{
  "data": [
    {
      "new": true,
      "additionalImages": ["141.jpg"],
      "title": "Идеал",
      "color": null,
      "type": "грецкий орех",
      "seed": null,
      "price": 15,
      "secondPrice": 15,
      "img": "137.jpg",
      "inStock": true,
      "oneYear": null,
      "twoYear": null,
      "description": "Идеал достигает размеров 4-5 м, что для ореха совсем немного. Плоды овальной формы, средний вес одного ореха равен 8-11 г. Скорлупа тонкая, светло-бежевого цвета. Для раскалывания усилий не требуется, ядра крупные с большим содержанием полезных веществ, в основном, жиров и белков."
    },
    {
      "new": true,
      "additionalImages": ["142.jpg"],
      "title": "Барселонский",
      "color": null,
      "type": "фундук",
      "seed": null,
      "price": 20,
      "secondPrice": 20,
      "img": "138.jpg",
      "inStock": true,
      "oneYear": null,
      "twoYear": null,
      "description": "Фундук Барселонский – фундук обыкновенный Барселонский отличается качеством плодов. Они образуют почти идеально одномерную форму и плотно заполняют внутреннее пространство ядра. Сорт идеален для выращивания. Раскидистая, густая крона кустарника поднимается на высоту около 4,5 м."
    },
    {
      "new": true,
      "additionalImages": ["143.jpg"],
      "title": "Каталонский",
      "color": null,
      "type": "фундук",
      "seed": null,
      "price": 20,
      "secondPrice": 20,
      "img": "139.jpg",
      "inStock": true,
      "oneYear": null,
      "twoYear": null,
      "description": "Орехи фундука крупные, округлые, высокого товарного качества, собранные в соплодия по 3 – 5 шт. Выход ядра 38-40%. Скорлупа средней толщины, ломкая, бронзового цвета. Орех отличается хорошим вкусом, сладкий, с привкусом миндаля, а ядро почти полностью заполняет скорлупу."
    },
    {
      "new": true,
      "title": "НОВОСЕЛКОВСКИЙ",
      "color": null,
      "type": "персик",
      "seed": null,
      "price": 20,
      "secondPrice": 20,
      "img": "140.jpg",
      "inStock": true,
      "oneYear": null,
      "twoYear": null,
      "description": "Персик НОВОСЕЛКОВСКИЙ древо ниже срдней силы роста или слаборослое с округлой кроной. Один из самых зимостойких сортов персика, по зимостойкости дерева и цветковых почек    несколько превосходит Киевский ранний. Обладает хорошей восстановительной способностью при обмерзаниях после суровых зим, но несколько уступает по этому признаку Донецкому белому. Довольно устойчив к болезням, в том числе курчавости листьев, поражается ей чуть сильнее   Киевского раннего.Плоды средней величины, при обильном урожае средней массой 50-60 г, при небольшом урожае или нормировке завязи до 70-80 г, округлые или слабо округло-овальные, брюшной шов хорошо выражен. Кожица кремово-белая  с зеленоватым оттенком на солнечной стороне с размытым и полосатым неярким румянцем, опушение среднее. Мякоть зеленовато-белая, нежная или средней плотности, умеренно сладкая с кислотой, удовлетворительного или хорошего вкуса с дегустационной оценкой 3,8-4,0 балла. Косточка средней величины, сросшаяся с мякотью. Срок созревания среднеранний, на 7-10 дней позднее Киевского раннего, на юге Черноземья в конце июля - начале августа."
    },
    {
      "title": "Агат Донской",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -26,
      "price": 14,
      "secondPrice": 17,
      "img": "1.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Агат донской - сильнорослый, столовый сорт винограда с повышенной устойчивостью\n    к болезням и морозу. Грозди Агата донского крупные, конические,\n    умеренно-плотные, иногда рыхлые, средним весом 400-600 г. Ягоды крупные, 22-24\n    мм, 4-5 г, округлые, темно-синие, простого вкуса. Кожица ягод плотная, но не\n    грубая, мякоть мясистая. Дегустационная оценка свежего винограда 7,7 балла\n    (контрольный сорт Шасла белая — 7,3 балла). Цветки у сорта Агат донской\n    обоеполые. Побеги вызревают очень хорошо. Плодоносных побегов 75-80%, число\n    гроздей на побег 1,3-1,5. При хорошем уходе часто на побегах винограда по три\n    соцветия. Урожайность высокая и стабильная. Склонен к перегрузке кустов урожаем.\n    Сахаристость 13-15%, кислотность 6-7 г/л. Период от распускания почек до полной\n    зрелости — 116-140 дней при сумме активных температур за этот период 2450\n    градусов. В связи с высокой плодоносностью рекомендуется нормировка урожая. При\n    перегрузке срок созревания затягивается и качество винограда ухудшается.\n    Нагрузка на куст 35-45 глазков, обрезка на 5-8 глазков. Укореняемость черенков\n    очень хорошая. Транспортабельность средняя. Агат донской повышенно устойчив к\n    морозам (-26°С), милдью, серой гнили. За сезон необходимы 1-2 опрыскивания. Сорт\n    винограда Агат донской пригоден для выращивания внеукрывной культуре в районах\n    укрывного виноградарства.",
      "type": "виноград"
    },
    {
      "title": "Агра",
      "color": "янтарный",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -29,
      "price": 14,
      "secondPrice": 17,
      "img": "2.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Агра – сорт винограда латвийской селекции, выведен П.Сукатниексом при\n    скрещивании сортов Мадлен Анжевин и Двиетес зила. Очень раннего срока созревания\n    – 95-105 дней. В условиях г. Новочеркасска созревает в конце июля - начале\n    августа. Лист средний, округлый. Кусты средней силы роста. Цветок обоеполый.\n    Гроздь мелкая, рыхлая, ветвистая, средней массой 80-90 г. Ягоды мелкие,\n    округлые, желто-зеленые, средней массой 0,9-1,1 г. Мякоть сочная, кожица\n    плотная, вкус со слабым ароматом, свойственным сортам Витис лабруска. Побеги\n    вызревают очень хорошо. Возделывается в укрывной культуре. Сорт устойчив к\n    милдью. Пригоден для использования в свежем виде.",
      "type": "виноград"
    },
    {
      "title": "Алёшенкин ",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "3.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Алешенькин - столовый сорт винограда. Срок созревания очень ранний (110-118\n      дней), при сумме активных температур 2000°С. Сорт сильнорослый, высокоурожайный\n      (8-10 кг с куста). Листья средней величины, темно-зеленые, блестящие,\n      пятилопастные, среднерассеченные. Гроздь крупная, коническая, иногда ветвистая,\n      рыхлая, сочная. Средний вес 500 г, наиболее крупные - до 2 кг. Ягода средняя и\n      крупная, 4,5 г, янтарная, с белым налетом, слабоовальная. Вкус приятный,\n      сладкий, мякоть хрустящая. Сахаристость до 20%, кислотность 3-5 г/л.\n      Дегустационная оценка свежего винограда - 8,8 балла. Морозостойкость повышенная.\n      Цветок обоеполый. На побеге обычно 2 соцветия. Вызревание побегов хорошее.\n      Обрезка длинная на 8-10 глазков или средняя на 5-6. Черенки укореняются хорошо.\n      Плодовые почки закладывает ежегодно. У Алешенькина созревают ягоды и\n      удовлетворительно вызревают лозы даже в неблагоприятные годы. Требует\n      нормирования урожая. Сорт винограда Алешенькин восприимчив к грибным болезням.",
      "type": "виноград"
    },
    {
      "title": "Амирхан",
      "color": "розовый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "4.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Амирхан - корнесобственные кусты среднерослые, тип цветка обоеполый. В привитой культуре, на сильнорослых подвоях рост усиливается до средне-сильного. Грозди цилиндроконические, умеренной плотности или средне-плотные, массой до 600-800гр, на мощных формировках крупнее. Ягоды овальные, розовые, средним весом 4-5гр, при хорошем уходе крупнее. Мякоть мясисто-сочная, кожица тонкая, легко съедаемая. Вкус приятный, гармоничный, при полном вызревании с легким мускатным ароматом. Плодоносность побегов очень высокая, урожайный сорт. В условиях недостатка тепла рекомендуется обрезка плодовых лоз на 6-8 глазков, но и при короткой обрезке кусты неплохо плодоносят. Лоза вызревает хорошо, черенки легко укореняются. Устойчивость к основным болезням низкая, на уровне 4 баллов, в сырую погоду ягоды могут поражаться серой гнилью. Зимостойкость низкая, риску вымерзания в зимний период подвержена и корневая система, поэтому в северных регионах рекомендуется прививка на морозостойкие подвои. Урожай способен длительное время сохраняться на кустах.\nПопулярность сорта Амирхан в северном виноградарстве объяснима высокой плодоносностью и хорошим вызреванием лозы, а сравнительно низкий инфекционный фон регионов, где виноград редкость, всё ещё позволяет выращивать сорта винограда, неустойчивые к болезням. Для южного виноградарства Амирхан сильно устарел и во многом уступает современным гибридам.\n",
      "type": "виноград"
    },
    {
      "title": "Аметист ",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -21,
      "price": 14,
      "secondPrice": 17,
      "img": "5.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Аметист - новая столовая гибридная форма винограда. Срок созревания очень ранний - начало августа. Кондиции на 4 августа 2006 года: сахаристость 15,3 г/14 см3, кислотность 5,7 г/дм3. Цветок обоеполый. Результаты перезимовки в укрывной культуре в зиму 2006 года: распустившихся почек 79,5 %, из них плодоносных побегов 73,9%, коэффициент плодоношения 1,2. Кусты выше средней силы роста. Грозди средней плотности, средняя масса грозди 572 г, средняя масса ягоды 6,2 г, ягоды удлиненные, темно-розовые. Мякоть мясисто-сочная, кожица тонкая. Вкус гармоничный, напоминает вкус сливы Ренклод Альтана. Транспортабельность высокая. Дегустационная оценка свежего винограда 8,1 балла. Очень урожайный, требует нормирования соцветиями. Устойчивость к болезням и морозостойкость формы винограда Аметист новочеркасский изучается.",
      "type": "виноград"
    },
    {
      "title": "Армани",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "6.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Армани - столовая г.ф. винограда приватной селекции Бурдака А.В.  Созревает в первой половине августа. Сила роста кустов большая, тип цветка обоеполый. Грозди широко-конические, иногда с крылом, средней плотности, массой 600-800 гр, на мощных кустах более килограмма. Ягоды от тёмно-розового до красно-фиолетового цвета, слабоовальные, очень крупные, массой 14-16 гр. Мякоть плотная, мясистая, приятного гармоничного вкуса. Плодоносность почек высокая, лоза созревает хорошо. Устойчивость сорта к болезням и морозу изучается.\n    По гибридной форме Армани в настоящее время имеется немного объективной информации. Известно, что на молодых кустах форма выдает небольшие грозди массой до 400 гр, с годами они становятся крупнее. В начале потребительской зрелости в гроздях наблюдается неравномерность окрашивания ягод, поэтому они должны быть выдержаны на кустах до полной зрелости. Достоинством формы является то, что ягоды не подвержены растрескиванию во время осадков.\n    ",
      "type": "виноград"
    },
    {
      "title": "Аркадия",
      "color": "зеленый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 12,
      "secondPrice": 15,
      "img": "7.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/JHVZZ9YTu2U",
      "description": "Аркадия - столовый сорт винограда. Эта сладкая родительская парочка, где Молдова – в первую очередь, носитель генов устойчивости, а Кардинал – отвечал за качество, дала немало неплохих сортов и форм винограда, и Аркадия, наверное, лучший. Сорт относится к очень ранним (115-145 дней). Средне- или сильнорослый. Грозди крупные и очень крупные, 500-700 г (лучшие до 2 кг), цилиндроконические, с лопастями, чаще плотные. Ягоды крупные и очень крупные,- 28x23 мм (и более), 7-15 г, в зависимости от нагрузки куста и агротехники, яйцевидной (сердцевидной) формы, белые. Сахаристостью не блещет до 15-16% - что нормально, для урожайных сортов, но при невысокой кислотности 4-6 г/л, вкус простой, ненавязчивый, лёгкий. При полном созревании — возможен легкий мускатный аромат. Мякоть мясисто-сочная, кожица прочная, но не толстая - транспортабельность высокая. Побеги вызревают хорошо, только в благоприятные годы на неперегруженных кустах, но, как правило, вызревшей лозы достаточно для формировки куста. Плодоносных побегов 55-75%, коэффициент плодоносности 1,1-1,5. Урожайность очень высокая, здесь Аркадия – один из рекордсменов. Сорт винограда чутко реагирует на уход за ним, можно, в крайнем случае, \"убить\" куст, получив к осени массу несозревшего урожая (что непросто, Аркадия старается вытянуть весь урожай, реагируя на перегрузку задержкой в созревании) и совершенно невызревшей лозы, так и получать роскошные грозди с внушительными ягодами не в ущерб урожаю. На удобрения сорт реагирует положительно, но с соблюдением разумных доз. Устойчивость к милдью повышена - около 3,5 баллов (требует двух опрыскиваний), к оидиуму - требует обычной защиты. При перепадах влажности в почве возможно растрескивание ягод. \n    Выдерживает морозы до -21°С. Укореняемость черенков очень хорошая, корневая мощная, саженцы сорта Аркадия быстро набирают обороты и рано вступают в плодоношение. Обрезка возможна как длинная, так и короткая с нагрузкой не более 8 побегов на кв. м площади питания куста, с обязательной нормировкой соцветиями. Совместима с большинством подвоев. Сорт винограда Аркадия уже стал стандартным в сортименте большинства виноградарских районов, при ориентации на рынок следует учитывать его насыщенность этим виноградом. По своей устойчивости к грибным заболеваниям Аркадия недалеко ушла от неустойчивых сортов витис винифера, особенно это касается оидиума, вкус приятный, но не выдающийся. И, тем не менее, Аркадия – весьма достойный сорт винограда, немногие из новых сортов (форм) могут сравниться с ней по сумме всех характеристик.",
      "type": "виноград"
    },
    {
      "title": "Арочный",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "8.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Арочный - гибридная форма винограда селекции Новочеркасского института. Форма довольно старая и на сегодняшний день не часто встречается на любительских виноградниках, однако, причина этого скорее в любопытстве виноградарей и желании всё время менять сорта, чем в непреодолимых недостатках сорта. \n    Описание и основные характеристики: Кусты сильнорослые, тип цветка обоеполый. Грозди конические, умеренно-плотные, без горошения, очень нарядные, средней массой 700гр. На мощных формировках грозди достигают 2-ух кг. Ягоды овально-сосковидные, с перехватом, цвет с переходом от розового к желтому. Длина ягоды 25-30мм. Кожица средней плотности, хорошо съедаемая, мякоть мясистая, простого гармоничного вкуса. Сахаронакопление 17-18% при титруемой кислотности сока 4,5г/л. Семена в ягодах сравнительно крупные. Лоза вызревает очень хорошо, в том числе в северных регионах, вплоть до Беларуси. Черенки укореняются хорошо. Аффинитет с распространенными подвоями хороший. Устойчивость к болезням на уровне 3,5 баллов, зимостойкость до -25С. Может выращиваться с применением средней или короткой обрезки плодовых лоз. Главное достоинство сорта винограда Арочный в высокой плодоносности почек, в том числе и замещающих. Он хорошо плодоносит даже при значительном повреждении центральных почек морозом. Сорт винограда Арочный интересен как для южных регионов виноградарства, где может выращиваться в неукрывной культуре и стать украшением беседки или арки, так и для северных территорий, где важно хорошее вызревание лозы и высокая плодоносность нижних почек.\n    ",
      "type": "виноград"
    },
    {
      "title": "Белая роза",
      "color": "зеленый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "9.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Белая роза - столовый сорт винограда. Грозди крупные и средние. Ягода средняя или крупная, овальная с округло-приплюснутыми кончиком, бело-розовая, с высокой сахаристостью. Грозди средние и большие, конические, рыхлые, иногда очень рыхлые. Отмечено хорошее опыление даже в неблагоприятную погоду. Устойчивость сорта винограда к болезням средняя, грозди не успевают поражаться милдью ввиду очень раннего созревания ягод.  Является одним из самых раннеспелых сортов винограда. Выборочный съем созревающих гроздей может быть в конце июля - начале августа (при средней сахаристости 16,5%, кислотности - 6,1 г/л). Обрезка на 8 глазков. Урожайность нестабильная по годам и колеблется от 77 до 166 центнеров с гектара. Рост сильный, требуется сохранение многолетней лозы. Устойчивость к грибным болезням, вредителем, морозу на уровне распространенных столовых сортов витис винифера.",
      "type": "виноград"
    },
    {
      "title": "Белое чудо",
      "color": "белая",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 12,
      "secondPrice": 15,
      "img": "10.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/o9Fr8Kgmoio",
      "description": "Белое чудо - столовая форма винограда, очень раннего срока созревания - 105-110 дней. Кусты средней и большой силы роста. Грозди очень крупные, 600-900 г, отдельные до 1,5 кг, цилиндро-конические, средней плотности. Ягоды крупные, 24 x 20 мм, массой 6-8 г, овальные, белые. Вкус гармоничный. Мякоть мясисто-сочная. Сахаристость 18-19 г/14 см3 , кислотность 6-7 г/л. Побеги вызревают хорошо. Совместимость с подвоями хорошая. Плодоносных побегов 70-75%, число гроздей на побег 1,3-1,6. Нагрузка на куст 45-60 глазков, обрезка лоз на 8-10 глазков. Морозостойкость -25°С. Форма винограда Белое чудо высокоустойчива к милдью, устойчива к оидиуму и серой гнили. Дегустационная оценка свежего винограда 7,9 балла. Транспортабельность хорошая.\n    ",
      "type": "виноград"
    },
    {
      "title": "Болгария",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "11.jpeg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Болгария - столовый сорт винограда раннего периода созревания. Созревает в Нижнем Придонье в первой половине августа. Кусты сильнорослые. Цветок обоеполый. Средний вес - грозди 350 граммов. Грозди Болгарии цилиндроконические или конические, средней плотности или плотные. Ягоды крупные (5-6 г), округлые, белые, со слабым розовым румянцем. Кожица нежная и при еде не ощущается. Мякоть мясисто-сочная. Вкус приятный, с мускатным ароматом. Сахаристость 17,4 %, кислотность 6,5 г/л. Средней урожайности. Вызревание побегов хорошее. Коэффициент плодоношения 0,8. К грибным болезням сорт неустойчив. Зимостойкость пониженная. Лучшим подвоем для сорта винограда Болгария является Шасла x Берландиери 41 Б. Виноград используется для потребления в свежем виде. Транспортабельность высокая.\n    ",
      "type": "виноград"
    },
    {
      "title": "Брат (восторг)",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "14.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Брат (восторг) - столовая форма винограда раннего срока созревания (115-145 дней). Созревает 15-20 августа. Кусты сильнорослые.  Цветки у этой гибридной формы винограда функционально-женские. Грозди очень крупные 450-750 г, отдельные достигают 2-2,5 килограмм, цилиндроконические, умеренно-плотные, рыхлые иногда плотные. Ягоды крупные 27x23 мм, округлые или овальные, темно-синего цвета, простого вкуса. Сахаристость — 17,5 процента. Мякоть мясистая, кожица темная. Побеги вызревают хорошо. Черенки укореняются хорошо, вступает в плодоношение на 2-3 год. Плодоносных побегов 75-85 %, коэффициент плодоносности 1,3-1,6. Нагрузка 40-50 глазков на куст, обрезка лоз на 10-14 глазков. Плодоносность глазков у основания побегов высокая, поэтому можно проводить и короткую обрезку на 3-4 глазка. Форма винограда Восторг черный требует увеличенной площади питания кустов, мощных формировок, нормирования нагрузки плодами и побегами. При загущении кустов ухудшается опыление соцветий. Перед цветением желательно проводить прищипывание верхушек побегов.  Урожайность очень высокая — более 200 центнеров с гектара. Морозостойкость -25°C, Восторг черный устойчив к милдью, оидиуму, имеется склонность к поражению серой гнилью. Опыляется хорошо, опылителем может служить любой обоеполый сорт винограда цветущий в те же сроки.\n    ",
      "type": "виноград"
    },
    {
      "title": "Виктория",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "13.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Виктория - столовая форма винограда с повышенной устойчивостью к болезням и морозу, раннего срока созревания. Период от распускания почек до съемной зрелости винограда 115-140 дней. Кусты слаборослые. Цветок функционально-женский. Листья средней величины, средне-рассеченные. Грозди крупные и очень крупные, 500-700г и более, конические, умеренно-плотные, реже рыхлые. Ягоды крупные, 6-7,5г, 27x22 мм, овально-яйцевидные, красно-малиновые, мясисто-сочные, приятного гармоничного вкуса. При полном созревании ягод появляется мускатный привкус. Сахаристость 17-19%, кислотность 5-6 г/л. Плодоносных побегов 70-90%, коэффициент плодоносности - 1,4-1,8. Урожайность высокая, требуется нормирование количества оставляемых соцветий и молодых гроздей. Укореняется хорошо. Нагрузка взрослых кустов 25-30 глазков на куст при длине обрезки плодовых лоз на 5-8 глазков и короткая на 2-4 глазка. В годы с неблагоприятными для цветения условиями возможно горошение, требует сорта-опылители, цветущие в одни сроки с ней. Форма винограда Виктория имеет повышенную устойчивость к милдью, оидиуму, серой гнили. Выдерживает морозы до -26 -27 °С. Вызревание побегов очень хорошее. Положительно отзывается на высокий уровень агротехники.\n    ",
      "type": "виноград"
    },
    {
      "title": "Восковый",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "14.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Восковой - столовый сорт винограда, раннего срока созревания (115-145 дней). Кусты среднерослые. Цветок функционально женский. Грозди крупные 500-750 г, ширококонические или цилиндроконические, умеренно-плотные, реже умеренно-рыхлые. Ягоды крупные 23x22, 25x24 мм, (5-9 г), округлые, белые, на солнце янтарные, мясисто-сочные, приятного гармоничного вкуса. Сахаристость 17-19 %, кислотность 5-9 г/л. Побеги вызревают хорошо. Черенки укореняются хорошо, вступает в плодоношение на 2-3 год. Совместимость с подвоями хорошая. Плодоносных побегов 70-90 %, число гроздей на побег 1,3-1,7. Нагрузка 30-40 глазков на куст, при обрезке лоз плодоношения на 6-8 глазков. Плодоносность глазков у основания побегов высокая, поэтому приемлема и короткая обрезка на 3-4 глазка. Восковой склонен к перегрузке урожаем. Лучше удается в привитой культуре. Предпочтительны сильнорослые подвои: Кобер 5ББ, СО4, Рипариа Глуар де Монпелье, рекомендуется короткая на 4-6 глазков обрезка и умеренная суммарная нагрузка кустов глазками и побегами. Сорт винограда Восковой повышенно устойчив к морозу  -25...-26 °С, устойчив к милдью, серой гнили. Транспортабельность средняя.\n    ",
      "type": "виноград"
    },
    {
      "title": "Восторг мускатный",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "15.png",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Восторг мускатный - столовый сорт винограда. Очень раннего срока созревания, продолжительность продукционного периода 110-115 дней. В условиях г. Новочеркасска созревает 5-7 августа. Гроздь средняя и большая, цилиндро-коническая, средней плотности, реже рыхлая, массой 350-500 г. Ягода крупная, 4,5-5,2 г, овальная. Мякоть плотная, мясистая, вкус мускатный. Сахаристость 18-20 %, кислотность 5-6 г/л .Сила роста кустов большая. Вызревание побегов хорошее. Урожайность высокая. Плодоносных побегов 80-95 %, коэффициент плодоношения 1,4-1,9. Склонен к перегрузке урожаем. Сорт винограда Восторг мускатный устойчив к морозу (до -27°С), может возделываться в неукрывной высокоштамбовой культуре. Обрезка короткая. Устойчив к милдью, серой гнили. Неустойчив к оидиуму. Восторг мускатный требует 1-2 профилактических мероприятий по защите от грибных болезней. К филлоксере неустойчив. Сорт имеет хороший аффинитет с распространенными подвоями. Виноград используется для потребления в свежем виде. Транспортабельность хорошая.\n    ",
      "type": "виноград"
    },
    {
      "title": "Восторг (ов. Бак)",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 15,
      "img": "16.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/ma4PFrEowAE",
      "description": "Восторг - столовый сорт винограда с повышенной устойчивостью к болезням и морозу. Очень раннего срока созревания (110-140 дней, на 3-5 дней позже сорта Жемчуг Саба). Средне-сильнорослый. Грозди Восторга конические, иногда бесформенные, крупные и очень крупные средняя масса грозди 531 грамм, а некоторые из них достигают 2 килограммов, умеренно-плотные. Ягоды винограда крупные и очень крупные, 27x24 мм, 6-7 г слегка овальные, белые, с загаром на солнце, приятного вкуса, с большим содержанием сахара. Мякоть хрустящая, гармоничного вкуса, кожица ягод умеренно-плотная, съедаемая. Сахаронакопление высокое - 19-26%, кислотность 5-9 г/л. Вызревание побегов хорошее. Плодоносных побегов 65-85%, число гроздей на побег 1,4-1,7. Средняя урожайность сорта Восторг - 140 центнеров с гектара. Нагрузка на виноградный куст 35-45 глазков при длине обрезки плодовых лоз на 6-10 глазков. Плодоносность глазков у основания побегов высокая, поэтому можно обрезать и коротко, на 2-4 глазка. Укореняемость черенков удовлетворительная. Восторг лучше удается в привитой культуре на сильнорослых подвоях. Характерная особенность - способность винограда сохраняться на кустах в течение 1-1,5 месяца без потери вкусовых и товарных качеств. Транспортабелен, отзывчив на своевременное орошение, повышенные дозы минеральных и органических удобрений, подкормки. Очень крупные грозди Восторга (1,5-2 кг) получают при умеренной нагрузке кустов глазками (20-30 глазков на взрослый куст) и хорошем запасе многолетней древесины. Особенно хорошо удается на арочных формировках. Виноград устойчив к морозу (-25°С), милдью, серой гнили. В зависимости от региона возделывания следует проводить 1 -2 опрыскивания против милдью с добавлением в раствор препаратов от оидиума. Сорт неустойчив к филлоксере, и качестве подвои может быть рекомендован Берландиери x Рипариа Кобер 5ББ. Сорт винограда Восторг рекомендуется для возделывания в неукрывной культуре с определенной долей риска повреждений кустов в зимний период.\n    ",
      "type": "виноград"
    },
    {
      "title": "Галбена ноу",
      "color": "янтарный",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 15,
      "img": "17.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/cSlA8J8PPpI",
      "description": "Галбена ноу - (передан в ГСИ под названием Золотинка) - столовый сорт винограда, очень раннего или раннего срока созревания (105-140 дней). Кусты сильнорослые. Грозди крупные и очень крупные, 450-700 г, широко-конические, ветвистые, умеренно-рыхлые, реже - рыхлые. Ягоды крупные и очень крупные, 24x23 мм, 7,5-8 г, округлые или слабо овальные, зелено-белые, при полном созревании янтарно-белые, мясисто-сочные, с приятным мускатным ароматом. Побеги вызревают очень хорошо, практически на всю длину прироста. Черенки укореняются хорошо. Галбена ноу вступает в плодоношение на 2-3 год после посадки саженцами. Совместимость с большинством подвоев и сортов хорошая. Плодоносных побегов 70-85%, число гроздей на побег 1,1-1,4. Нагрузка кустов 35-45 глазков при обрезке лоз плодоношения на 6-10 глазков. Плодоносность глазков у основания побегов высокая, поэтому для Галбена ноу можно применять и короткую, на 3-4 глазка, обрезку. Морозоустойчивость -25°С. Сорт винограда Галбена ноу устойчив к милдью, серой гнили.\n    ",
      "type": "виноград"
    },
    {
      "title": "Глаша",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "18.jpeg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Глаша - столовая форма винограда с повышенной устойчивостью к болезням и морозу, раннего срока созревания. Период от распускания почек до съемной зрелости винограда 115-140 дней. Кусты  сильнорослые. Грозди крупные 600-800 г и крупнее, при хорошем уходе, конические и цилиндро-конические, умеренно-плотные, реже рыхлые. Ягоды крупные и очень крупные 25-28 мм, овальные, синего цвета, гармоничного вкуса, с высоким сахаронакоплением и плотной мясистой мякотью. Побеги вызревают очень хорошо. Черенки укореняются хорошо. Рано вступает в плодоношение. Совместимость с подвоями хорошая. Процент плодоносных побегов 65-80 %, коэффициент плодоносности 1,5 -1,8. Нагрузка 30-40 глазков на куст, обрезка лоз средняя на 6-8 глазков и короткая. Форма винограда Глаша имеет повышенную устойчивость к милдью, оидиуму, серой гнили. Выдерживает морозы до -25 °С.\n    ",
      "type": "виноград"
    },
    {
      "title": "Глонора сидлис",
      "color": "черный",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -27,
      "price": 14,
      "secondPrice": 17,
      "img": "19.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Гленора сидлис — бессемянный сорт винограда американской селекции раннего срока созревания. Сорт отличается повышенной морозоустойчивостью. Тип цветка обоеполый. Кусты средней силы роста. Грозди цилиндроконической формы, средней плотности, средней массой 200-300 гр, на взрослых кустах немного крупнее. Ягоды округлой формы, тёмно-синего или чёрного цвета, массой 2-3 гр. Мякоть мясисто-сочная, кожица плотная, гармоничного вкуса с ароматом золотистой смородины. Сахаронакопление высокое. Ягоды устойчивые к растрескиванию. Кусты урожайные. Рекомендуемая обрезка лоз плодоношения на 8-10 глазков, хотя сорт способен плодоносить и при короткой обрезке. Вызревание однолетних побегов удовлетворительное. Устойчивость к основным грибковым заболеваниям повышенная, сорт устойчив к оидиуму, милдью. Заявленная морозоустойчивость до -25-27С. перспективен для выращивания в неукрывной культуре на беседках. Виноград используется для употребления в свежем виде, приготовления соков, десертных вин, сушке на изюм.\n    ",
      "type": "виноград"
    },
    {
      "title": "Глория",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "20.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Глория – венгерский сорт винограда.\n    Лист средний, слегка вытянутый в длину, округлый, глубоко рассеченный, пятилопастный. Черешковая выемка открытая, глубокая, сводчатая с острым дном, реже квадратная с острым дном. Опушение на нижней поверхности листа практически отсутствует.\n    Цветок обоеполый. Гроздь крупная, цилиндроконическая, цилиндрическая, ветвистая, очень рыхлая, нередко с обилием горошащихся ягод и очень длинной ножкой. Ягода крупная, овальная, золотисто-желтого (янтарного) цвета, покрыта слабым восковым налетом. Кожица толстая, грубоватая. Мякоть довольно плотная, приятного гармоничного вкуса с легкой терпковатостью.\n    Сила роста кустов средняя, вызревание лозы хорошее. Глория относится к столовым сортам среднего срока созревания, созревает в начале сентября. Урожайность средняя. Сахаристость 18-19 г/14 см3, кислотность 5-9 г/дм3. Сорт неустойчив к грибным болезням, возделывается в укрывной культуре. Транспортабельность хорошая. Используется для потребления в свежем виде, в селекции.",
      "type": "виноград"
    },
    {
      "title": "Гранд",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "средний",
      "frostResistance": -26,
      "price": 14,
      "secondPrice": 17,
      "img": "21.png",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Гранд – столовый сорт селекции Института сельскохозяйственных культур Онтарио (HRIO), ОС Вайнленд (Vineland Station), Канада. Получен от скрещивания  сортов Фестиви (Festivee) х Vineland 52084.\n    Срок созревания – средний, в условиях г. Новочеркасска Ростовской области созревает в первой декаде сентября.\n    Кусты выше средней силы роста.\n    Цветок обоеполый.\n    Лист почковидный, слабо рассечённый, трех-, пятилопастный. На нижней стороне средней густоты опушение. Черешковая выемка широко открытая лировидная с плоскозаостренным дном. Отличительной чертой является структура листьев сорта – они свисающие, очень своеобразные, несколько напоминающие лист вида V.labrusca, нежные на ощупь.\n    Грозди крупные, цилиндроконические, реже ветвистые, средней плотности и рыхлые. Средняя масса грозди 537 г, отдельные грозди достигают 800 г.\n    Ягоды овальные или веретеновидные, крупные, средней массой 8,6 г, темно-фиолетовые,  покрыты густым восковым налетом. Кожица тонкая, но прочная, мякоть плотная, мясистая, приятного гармоничного вкуса.",
      "type": "виноград"
    },
    {
      "title": "Июльский",
      "color": "черный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -27,
      "price": 14,
      "secondPrice": 17,
      "img": "22.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Июльский - столовый сорт винограда. Созревает в Нижнем Придонье в начале августа. Продукционный период 113 дней. Сила роста кустов выше средней.\n    Гроздь крупная, массой 300-500 г, коническая, часто ветвистая, рыхлая. Ягода средняя и крупная, овальная, черная. Мякоть сочная, вкус простой. Кожица тонкая, но прочная. Сахаристость 14 %. Вызревание побегов хорошее. Коэффициент плодоношения 1,3-1,4. Урожайность очень высокая. Сорт обладает средней зимостойкостью. Устойчивость сорта винограда Июльский к милдью средняя. Требует полного комплекса мероприятий по защите от грибных болезней. Рекомендуемая схема посадки 3 x1,5 м, форма куста - многорукавная, веерная или штамбовая. Нагрузка на куст 60-70 глазков, обрезка на 4-8 глазков. К филлоксере неустойчив. Имеет хороший аффинитет с распространенными подвоями.",
      "type": "виноград"
    },
    {
      "title": "Алладин",
      "color": "розовый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -26,
      "price": 14,
      "secondPrice": 17,
      "img": "23.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Аладдин, новая столовая гибридная форма винограда. Срок созревания очень ранний или ранний, в условиях г. Новочеркасска созревает в начале августа. Кондиции на 10 августа 2006 года: сахаристость 18,8 г/14 см3 , кислотность 7,0 г/дм3 . Цветок обоеполый. Результаты перезимовки в укрывной культуре в зиму 2006 года: распустившихся почек 79,5 %, из них плодоносных побегов 65%, коэффициент плодоношения 1,1. Кусты средней силы роста. Грозди плотные и очень плотные, средняя масса грозди 680 г, средняя масса ягоды 8,6 г, ягоды овальные, несколько похожи на веретено, ярко желто-розовые, на солнце ярко-розовые. Мякоть мясистая, плотная, кожица практически не ощущается. Вкус гармоничный, с легким мускатом. Транспортабельность очень высокая. Дегустационная оценка свежего винограда 8,7 балла. Очень урожайный, требует нормирования соцветиями. Устойчивость к грибным заболеваниям и морозу формы винограда Аладдин изучается.\n    ",
      "type": "виноград"
    },
    {
      "title": "Дружба",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "24.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Дружба - универсальный сорт винограда с повышенной устойчивостью к болезням. Дружба относится к сверхранним сортам. В условиях Нижнего Придонья созревает в среднем 20 августа (на 10-15 дней раньше сорта Шасла). Грозди средней величины, цилиндроконические, умеренной плотности. Средняя масса грозди 280 граммов. Ягоды белые, округлые, крупные, 22x23 мм, средняя масса 4 г. Мякоть мясисто-сочная, приятного гармоничного вкуса с мускатным ароматом. Средняя урожайность сорта до 150-180 центнеров. К началу сентября ягоды винограда накапливают сахаристость 19-21 процент при кислотности 6,5-7,5 грамма на литр. Сорт Дружба характеризуется повышенной устойчивостью к милдью (2,5 балла), серой гнили и в зависимости от района возделывания требует 1-2 опрыскиваний против милдью. От оидиума обрабатывается в сроки обычные для всех сортов винограда. Морозоустойчивость повышена: до -23 °С. Имеет хороший аффинитет с подвоями Шасла x Берландиери 41 Б, Берландиери x Рипариа Кобер 5 ББ. Сорт винограда используется в основном для потребления в свежем виде и приготовления высококачественных мускатных напитков.\n    ",
      "type": "виноград"
    },
    {
      "title": "Душистый",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "img": "25.jpg",
      "description": "Душистый - технический сорт винограда. Созревает в Нижнем Придонье в начале августа. Продукционный период 140 дней. Гроздь средняя, массой 14-140 г, коническая, средней плотности. Ягода средняя, округлая, белая. Мякоть сочная, сильно выражен мускатный аромат. Сахаристость 22,5 %, кислотность 5,2 г/л. Вызревание побегов хорошее. Сила роста кустов выше средней. Коэффициент плодоношения 1,3-1,4. Урожайность средняя, 106 ц/га. Сорт Душистый среднеустойчив к морозу и грибным болезням. Требует полного комплекса мероприятий по защите от грибных болезней. Рекомендуемая схема посадки 3 x1,5 м, форма куста - веерная на шпалере. Обрезка на 6-8 глазков. К филлоксере неустойчив. Имеет хороший аффинитет с распространенными подвоями. Виноград используется для приготовления столовых и десертных вин и потребления в свежем виде.\n    ",
      "type": "виноград"
    },
    {
      "title": "Звёздочка",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "26.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Звёздочка - Виноград ценится садоводами за свои выраженные вкусовые качества, универсальность и полезность плодов. Выращивая плодовую культуру в Подмосковье, необходимо подбирать сорта, которые будут выдерживать существенное понижение температуры. Виноград плодовый \"Звездочка\", описание которого мы и разберем далее, относится как раз к зимостойким сортам, которые прекрасно приживаются в нашем климате.\n    Виноград плодовый \"Звездочка\", цена которого зависит от возраста приобретаемого саженца, относится к очень ранним сортам. Ягоды достигают массы до 4 грамм. Гроздья очень красивые, вытянутые, светло-розового окраса. Средняя масса – 250 грамм. Вкус сладкий, мякоть сочная, тающая во рту. Считается одним из лучших по вкусовым характеристикам. Урожайность составляет около 8кг плодов с куста в возрасте 6-ти лет. Сам куст достаточно большой, может достигать 2м в высоту.\n    Виноград плодовый \"Звездочка\", купить саженцы которого можно в нашем интернет-магазине, станет отличным дополнением в вашем плодовом саду. Ягоды можно употреблять как в свежем, так и в переработанном виде.",
      "type": "виноград"
    },
    {
      "title": "Зилга",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -29,
      "price": 14,
      "secondPrice": 17,
      "img": "27.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Зилга – универсальный сорт винограда, очень раннего срока созревания – 102-108 дней. Созревает в конце июля -  начале августа. Кусты большой силы роста. Грозди крупные, 320-400 г, цилиндрические с крылом, плотные. Ягоды крупные, массой 4,1-4,3 г, слабо овальные, синие, Мякоть несколько слизистая, вкус со слабым изабельным ароматом. Сок окрашен слабо. Сахаристость 18-22 г/14 % , кислотность 4,5-5 г/л. Побеги вызревают очень хорошо. Совместимость с подвоями хорошая. Плодоносных побегов 80-85%, число гроздей на побег 1,5-1,9. Нагрузка на куст 30-40 глазков, обрезка лоз на 3-4 глазка. Морозостойкость –29°С. Сорт винограда Зилга устойчив к милдью, оидиуму и серой гнили. Урожай может долго висеть на кустах, не теряя вкусовых и товарных качеств. Дегустационная оценка свежего винограда 7,1 балла. Транспортабельность хорошая. Зилга пригоден для использования в свежем виде и приготовления вина. Рекомендуется для беседочной культуры.\n    ",
      "type": "виноград"
    },
    {
      "title": "Изюминка",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "28.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Изюминка - кусты сорта в привитой и корнесобственной культуре очень сильнорослые, тип цветка функционально-женский, но опыление всегда хорошее. В южных регионах России урожай созревает в первой декаде августа. Грозди цилиндрической формы, умеренной плотности, средней массой 400-500гр, на мощных формировках крупнее. Ягоды красные, удлиненные, \"пальчиковые\", иногда слегка изогнутые, при хорошем уходе до 4см в длину и более. Кожица тонкая, не ощущается при еде, мякоть плотная, хрустящая. Изюминка не отличается очень высоким сахаронакоплением, но в сочетании с низкой кислотностью вкус ягод очень приятный, освежающий, десертный. На молодых кустах могут быть проблемы с вызреванием лозы, что часто встречается у сортов винограда вида Витис винифера азиатской группы. С возрастом куста вызревание побегов значительно улучшается. Черенки укореняются легко. Основным недостатком сорта является низкая плодоносность побегов, что опять же является наследием от родителя азиатской группы. Рекомендуется длинная обрезка лоз плодоношения на 10-14 глазков и более, с последующим удалением бесплодных побегов. И даже если на кустах остаются только плодоносные побеги урожайность сорта сравнительно невысокая благодаря небольшой массе грозди. С накоплением многолетней древесины размерные характеристики гроздей улучшаются. Устойчивость к болезням и морозу низкая, кусты требуют полного комплекса защитных мероприятий и укрытия на зиму.\n    Сорт винограда Изюминка заслуживает внимания несмотря на ряд недостатков. Грозди имеют очень привлекательный товарный вид и могут быть проданы по хорошей цене, компенсирующей невысокую урожайность кустов. Этот сорт требует терпения и мастерства виноградаря, на мощных взрослых кустах можно добиться хорошей урожайности и размеров гроздей. Лучшие результаты получают на крупных горизонтальных формировках, арках и беседках.",
      "type": "виноград"
    },
    {
      "title": "Карабурну",
      "color": "зеленый",
      "seed": true,
      "ripening": "средний",
      "frostResistance": -17,
      "price": 14,
      "secondPrice": 17,
      "img": "29.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Карабурну - столовый сорт винограда. Родина Карабурну - Малая Азия (Ливан). По морфологическим признакам и биологическим свойствам относится к эколого-географической группе восточных столовых сортов винограда. Культивируется во многих странах: в Румынии, Италии, Турции, Греции, большие площади его сосредоточены в Болгарии.\n    Коронка молодого побега светло-зеленая с бронзовыми кончиками листьев, со слабым паутинистым опушением. Первый лист светло-зеленый с темно-бронзовым оттенком, со слабым паутинистым опушением. Последующие листья светло-зеленые с бронзовым оттенком и слабым паутинистым опушением. Однолетний вызревший побег коричневый с темно-коричневыми узлами. Лист средней величины, пятилопастный, глубоко- и среднерассеченный, с воронковидной изогнутостью. Верхние вырезы глубокие или средней глубины, закрытые, с яйцевидным или узкоэллиптическим просветом, нижние средней глубины и мелкие, открытые, лировидные, с узким устьем или в виде входящего угла. Черешковая выемка открытая, широкая, сводчатая или лировидная. Зубцы на концах лопастей крупные и средние, треугольные, прямые, со слабовыпуклыми сторонами и острой вершиной. Зубчики по краю пиловидные, со слабовыпуклыми сторонами. Нижняя поверхность листа без опушения. Цветок обоеполый. Гроздь крупная (длиной 18-26, шириной 11-14 см), цилиндро-коническая или крылатая, рыхлая. Ножка грозди длинная (до 10 см), травянистая. Средняя масса грозди 700 г. Ягода даже в промышленных насаждениях очень крупная (длиной 23-30, шириной 19-23 мм), продолговатая, реже продолговато-овальная, иногда слаборасширенная в верхней части, зеленовато-белая, при полной зрелости золотисто-желтая, с легким коричневым загаром на освещенной солнцем стороне. Восковой налет слабый. Кожица толстая, рвущаяся. Мякоть плотная, мясисто-сочная. Вкус гармоничный. Средняя масса 14 ягод 670 г. В ягодах по два крупных семени.",
      "type": "виноград"
    },
    {
      "title": "Кеша",
      "color": "белый",
      "seed": true,
      "ripening": "средний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 15,
      "img": "30.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/sNUrZ0Crc8s",
      "description": "Кеша – столовый сорт винограда, раннего или раннесреднего срока созревания (142-130 дней). Кусты сильнорослые, урожайный. Цветок обоеполый. Грозди цилиндро-конические или конические, иногда бесформенные, умеренно- плотные, массой 600-900 г, часто на длинной гребненожке.  Ягоды очень крупные, 32x25_мм, средним весом 10-14 г, овальные, белые, с плотной мякотью, гармоничного вкуса, с высоким сахаронакоплением. Сахаристость 19-24%, кислотность 5-8 г/л. Семян в ягоде 1-3. Транспортабельность высокая. Побеги вызревают рано и очень хорошо. Плодоносных побегов 65-80%, число гроздей на побег 1,2-1,6. Морозоустойчивость сорта винограда Кеша -23°С, повышенно устойчив к милдью. Укореняемость черенков хорошая, рано вступает в плодоношение. Нагрузка взрослых кустов 35-40 глазков при длине обрезки лоз плодоношения на 8-14 глазков. Следует избегать избыточного удобрения азотом. Как и большинство столовых сортов винограда, Кеша лучше удается на мощных формировках с большим запасом многолетней древесины. Неплохой сорт винограда, но находится в тени своего ближайшего родственника Талисман (Кеша-1), который хотя и имеет женский цветок, но более устойчив к болезням, имеет более крупную ягоду, хотя у Кеши выше вкусовые качества. Дегустационная оценка свежего винограда 8.0 баллов.\n    ",
      "type": "виноград"
    },
    {
      "title": "Киевский",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "31.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Киевский белый – универсальный сорт винограда,  получен А.А. Кондрацким от скрещивания сортов Золотистый ранний х Мускат гамбургский. Сорт среднего срока созревания. В условиях Киева созревает в первой декаде сентября.  Кусты сильнорослые. Лоза вызревает хорошо. Листья крупные, слаборассеченные. Гроздья удлиненные, плотные, массой 300—400 г. Ягоды светло-зеленого цвета, массой 3—5 г, сладкие, с сильным мускатным ароматом. Высокоурожайный сорт. Горошение ягод не наблюдается даже при неблагоприятных для опыления условиях. Сорт выдерживает кратковременные морозы   минус 20 С. Нуждается в укрытии на зиму и защите от мильдью. Рекомендована обрезка на 5—7 глазков.",
      "type": "виноград"
    },
    {
      "title": "Кишмиш 342",
      "color": "белый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -26,
      "price": 14,
      "secondPrice": 17,
      "img": "32.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Кишмиш № 342 - гибридная форма винограда, очень раннего срока созревания (110-115 дней). Кусты сильнорослые. Ягоды средние и крупные, 15x17 мм и более, 2-3,5 г, яйцевидные, зелено-золотистые, бессемянные (3 класс бессемянности - рудиментов практически нет). Мякоть мясисто-сочная, приятного гармоничного вкуса. Грозди средние и крупные, 300-500г, цилиндроконические, умеренной плотности. Виноград хорошо набирает сахар. Сахаристость 19-21%, кислотность 6-8 г/л. Устойчивость к грибным заболеваниям повышенная (2,5-3,0 балла). Морозоустойчивость  -24-26°С. Побеги вызревают хорошо. Плодоносных побегов 70-80%, число гроздей на побег 1,2. Урожайный. На крупных формировках, с большим запасом многолетней древесины получаются более внушительные грозди. Виноград Кишмиш № 342 используется для потребления в свежем и приготовления кишмиша.",
      "type": "виноград"
    },
    {
      "title": "Кишмиш запорожский",
      "color": "фиолетовый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "33.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Кишмиш запорожский - бессемянный сорт винограда. Срок созревания очень ранний или ранний (110-140 дней). Грозди крупные и очень крупные 600-900 г конические, часто с крылом, средней плотности, реже рыхлые. Ягоды 16-19x15-17 мм, массой 2-2,5 г, овальные, темно-красные или темно-фиолетовые, гармоничного вкуса, мясисто-сочные. Класс бессемянности III-IV, встречаются довольно крупные рудименты. Из-за высочайшей плодоносности Кишмиш запорожский склонен к перегрузке урожаем, требует нормирования. Устойчивость сорта винограда Кишмиш запорожский к болезням и морозу повышена.",
      "type": "виноград"
    },
    {
      "title": "Кишмиш лучистый",
      "color": "розовый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -19,
      "price": 14,
      "secondPrice": 17,
      "img": "34.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Кишмиш лучистый - высококачественный бессемянный высокоурожайный сорт винограда. Срок созревания ранне-средний (145-130 дней). Кусты средне- или сильнорослые. Листья средние, сердцевидной формы, среднеразрезные, на длинном черешке, светло-зеленые. Ягоды средние и крупные, золотисто-розового и розово-красного цвета, удлиненные, 22x17 (до 25x22) мм, массой 2,5 - 4,0 г. Мякоть плотная. Вкус гармоничный, с легким мускатным тоном и ароматом. Сахаристость - 17-21%, кислотность - 6-7 г/л. Грозди средние и крупные, конические, ветвистые, цилиндроконические, иногда до 40 см длиной, часто лопастные, средней плотности и рыхлые, массой 200 - 600 г и больше. Вызревание побегов хорошее и удовлетворительное. Плодоносных побегов - 50-70%, число гроздей на побег - 1,3-1,6. Морозостойкость и устойчивость Кишмиша лучистого к болезням, обычная для европейских сортов винограда (неустойчив). Транспортабельность хорошая. Требователен к уровню агротехники и грамотности виноградаря. Сорт пригоден для длительного хранения. Для увеличения размеров ягод можно применять гиббереллин.",
      "type": "виноград"
    },
    {
      "title": "Кишмиш Розовый",
      "color": "розовый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -17,
      "price": 14,
      "secondPrice": 17,
      "img": "35.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Кишмиш Розовый АЗОС относится к столово-бессемянным сортам винограда среднего срока созревания. Рост кустов сильный. Листья очень крупные, пятилопастные, темно-зеленые, среднерассеченные. Верхняя поверхность листьев гладкая, нижняя - имеет щетинистое опушение по жилкам листа. Нижние и верхние боковые вырезки средней рассеченности, щелевидные. Зубчики на концах лопастей треугольные. Черешковая выемка открытая, стрельчатая, с округлым дном. Черешок меньше главной жилки листа. Цветок обоеполый. Грозди очень крупные, рыхлые, со средней массой 520 г. Максимальный вес 2 кг. Ягоды крупные, овальные, розовые, почти прозрачные, со средней массой 4 г. Кожица тонкая. Мякоть сочно-мясистая, тающая, бессемянная. Коэффициент плодоношения 1,2. Урожайность 140-140 ц/га. Сахаристость 19-20 г/14 см3, кислотность 6 г/дм3. Транспортабельность средняя. Устойчивость Кишмиша Розового АЗОС к грибным заболеваниям и вредителям повышенная. Морозоустойчивость средняя. Дегустационная оценка свежего винограда 9,0 баллов.",
      "type": "виноград"
    },
    {
      "title": "Кишмиш уникальный",
      "color": "синий",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "36.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Кишмиш уникальный - бессемянный сорт волгоградской селекции. Среднего срока созревания (130-145 дней). Грозди средние, ветвистые, ширококонические, среднеплотные 300-350 г. Ягоды мелкие, округлые, черные, мясисто-сочные. Семян нет (IV класс бессемянности). Кишмиш уникальный очень урожайный сорт винограда. Но надо обязательно нормировать урожай, сильно перегружается. Сильнорослый, вызревание лоз хорошее. Сахаристость до 25%, кислотность 4-6 г/л. Зимостойкость хорошая, к грибным болезням неустойчив. Обрезка на 8-10 глазков. Виноград используется в свежем виде, для сушки и приготовления вина.",
      "type": "виноград"
    },
    {
      "title": "Кодрянка",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 15,
      "img": "37.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/Z062U_DucQk",
      "description": "Кодрянка - сверхранний столовый сорт винограда, с повышенной устойчивостью к болезням. От начала распускания почек до зрелости ягод проходит 110-118 дней. Кусты винограда сильнорослые. Масса грозди 400-600 г, отдельные до 1,5 кг. Ягода крупная 31 x 19 мм, 6-8 г, темно-фиолетовая. Вкус простой, но благодаря плотной мякоти, небольшому количеству легко отделяемых семян, кожице не ощущаемой при еде - вкусовые качества хорошие. Сахаронакопление до 18-19%, при кислотности 6-7 г/л. Потребительская зрелость наступает быстро: уже при сахаристости 14-14% виноград вполне съедобен, благодаря быстрому снижению кислотности у этого сорта винограда. Грозди могут долго висеть на кустах без потери вкусовых качеств.У Кодрянки есть склонность к горошению, особенно заметная в неблагоприятные для цветения годы, но для любителей повозиться минус можно превратить в плюс применяя гиббереллин, для получения крупных бессемянных ягод. Урожайность высокая. Устойчивость к милдью у сорта 2,5-3,0 балла, к морозу -22°С. Имея свои прорехи в агробиологии в целом очень достойный сорт винограда для приусадебного виноградарства.",
      "type": "виноград"
    },
    {
      "title": "Коринка русская",
      "color": "розовый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -28,
      "price": 14,
      "secondPrice": 17,
      "img": "38.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Коринка русская - бессемянный сорт винограда селекции ЦГЛ им. И. В. Мичурина (И. М. Филиппенко и Л. Т. Штин). Сильнорослый, урожайный, очень ранний. Цветки обоеполые. Вызревание побегов хорошее. Морозостойкость минус 25-26°С. Сорт устойчив к милдью (поражаемость 3 балла), восприимчив к оидиуму. Листья крупные, 5-лопастные, среднерассеченные, слабоморщинистые, опушенные по жилкам. Грозди средние и мелкие, конические, часто крылатые, довольно рыхлые. Ягоды мелкие, 8x10 мм, округлые, золотистые, розовеющие на солнечной стороне. Мякоть мясисто-сочная, приятного вкуса, без аромата. Кожица средней толщины, рвущаяся. Семян нет. Сахаристость 20-22% и более, кислотность 4-5 г/л. Коэффициент плодоношения 0,8. Коринка русская пригодна для получения кишмиша.",
      "type": "виноград"
    },
    {
      "title": "Звезда Эгера",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -27,
      "price": 14,
      "secondPrice": 17,
      "img": "39.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Звезда Эгера – бело-ягодный технический сорт винограда ,созданный в Венгрии в пятидесятые годы прошлого столетия .Автором скорее всего является Джозсеф Чизмазия ,как и всей линейки Егри Чиллагок. Сорт среднерослый ,со средним количеством образования пасынков .Листья средние ,темно-зеленые сильно рассеченные .Сверху глянцевые ,снизу чуть опушенные вдоль прожилок .Цветок обоеполый. Гроздь средняя ,коническая ,Довольно рыхлая ,массой до 200 грамм .Ягоды округоые ,средние ,бело-зеленые со слабым пруиновым налетом ,массой 1.5-2 грамма .Плотная кожица и сочная мякоть .Набирает хороший сахар при небольшой кислотности. Созревание очень ранее ,на уровне Кристалла .Морозостойкость повышена ,лоза переносит морозы в -25 градусов .Хорошая устойчивость к мильдью и оидиуму .Серой гнилью не поражается .Лоза вызревает хорошо. Один из не многих сортов ,который наравне с Кристаллом ,Солярисом и Платовским успевает вызреть в условиях открытого грунта Башкирии. Используется для приготовления соков и сухих вин. Может использоваться как сахаронакопитель при соферментации с менее сладкими сортами.",
      "type": "виноград"
    },
    {
      "title": "Космонавт",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "40.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Космонавт - обоеполый столовый сорт винограда очень раннего созревания. Гроздь крупная, коническая, среднеплотная. Ягода крупная, округлая, темно-фиолетовая. Вкус простой, приятный, без привкуса. Семян два-четыре. Вегетационный период 101 день при сумме активных температур +2200° С. Сильнорослый. Урожайность до 14 ц/ra. Масса грозди до 200 г. Плодоносных побегов 89%. Морозостойкость до -22... -23° С. Восприимчив к милдью и оидиуму. Подвышенная устойчивость к серой гнили и относительно устойчив к растрескиванию ягод. Побеги вызревают удовлетворительно. Обрезка на 7-8 глазков. Сахаристость 18,4% при кислотности 4,8 г/л. Дегустационная оценка 7,9 балла.",
      "type": "виноград"
    },
    {
      "title": "Красавчик",
      "color": "белый",
      "seed": true,
      "ripening": "средний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "41.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Красавчик -столовая форма винограда, среднего срока созревания, в условиях г. Новочеркасска созревает 5-10 сентября (130-135 дней). Кусты очень большой силы роста. Грозди крупные, 500-900 г, конические, удлиненные, умеренной плотности. Ягоды крупные, 24 x 20 мм, массой 7-8 г, слабо яйцевидные, по форме и цвету похожи на ягоды сорта Аркадия, белые. Вкус гармоничный. Мякоть ягод мясистая, ягоды не растрескиваются. Сахаристость 19-20 г/14 см3, кислотность 8-9 г/дм 3. Побеги вызревают хорошо. Совместимость Красавчика с подвоями хорошая. Плодоносных побегов 75%, число гроздей на побег 1,0-1,4. Нагрузка на куст 45-60 глазков, обрезка лоз на 10-14 глазков. Морозостойкость -22°С, возделывается в укрывной культуре. Сорт винограда Красавчик средне устойчив к милдью, устойчив к серой гнили. Дегустационная оценка свежего винограда 7,8 балла. Транспортабельность хорошая.",
      "type": "виноград"
    },
    {
      "title": "Крыжовников",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "42.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Крыжовников - обоеполый столовый сорт винограда очень раннего созревания. Гроздь крупная, среднеплотная. Ягода крупная, округлая, бело-розовая. Вкус простой, приятный, без привкуса. Семян два-четыре. Вегетационный период 101 день при сумме активных температур +2200° С. Сильнорослый. Урожайность до 14 ц/ra. Масса грозди до 500 г. Плодоносных побегов 89%. Морозостойкость до -22° С. Восприимчив к милдью и оидиуму. Подвышенная устойчивость к серой гнили и относительно устойчив к растрескиванию ягод. Побеги вызревают удовлетворительно. ",
      "type": "виноград"
    },
    {
      "title": "Лидия",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "43.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Лидия - технический и столовый сорт винограда среднего периода созревания. Относится к группе изабельных. Родина - Северная Америка. Сорт выделен из сеянцев вида V. labrusca. До 60-х гг. 20 в. был распространен в Украине и Молдавии. В настоящее время культивируется на небольших площадях. Листья крупные и средние, округлые, слаборассеченные, трёх-, пятилопастные, мелкопузырчатые, зеленые, снизу с густым войлочным опушением. Черешковая выемка открытая, стрельчатая, глубокая. Цветок обоеполый. Грозди средние, конические или цилиндроконические, ветвистые, рыхлые. Ягоды средние, округлые, темно-красные, с сиреневым восковым налетом. Кожица прочная. Мякоть слизистая со специфической земляничным ароматом. Сахаристость 18-19 %, кислотность 5,5-9,3 г/л. Период от начала распускания почек до съемной зрелости ягод в окрестностях Одессы в среднем за 5 лет составил 158 дней при сумме активных температур 3090°С. Побеги вызревают хорошо как в южных, так и в более северных районах. Кусты выше среднего роста. Урожайность 14-140 ц/га. Отдельные кусты Лидии в пристенной культуре дают до 40 кг ягод и более. Рекомендуется для озеленения балконов, стен домов, устройства беседок, аллей и пр. В южных районах зимует без укрытия. Сорт винограда Лидия имеет полевую устойчивость против болезней милдью и оидиума, а значит, ее не надо обрабатывать против этих грибных заболеваний. Морозоустойчивость значительно выше, чем у европейских сортов. Филлоксероустойчивость незначительная. Лидия хорошо реагирует на внесение удобрений в почву. Переносит повышенное увлажнение. Сорт чувствителен к известковому хлорозу. Сравнительно солеустойчив. Пасынкование и чеканка для сорта винограда Лидия необходимы, так как кусты сильно загущаются. При созревании прикрепление ягоды к плодоножке ослабевает. Это надо учитывать особенно там, где бывают сильные ветры. Используется для приготовления десертных, крепких виноматериалов и виноградного сока.",
      "type": "виноград"
    },
    {
      "title": "Лиепаский янтарь",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "44.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Лиепаский янтарь - столовый сорт винограда очень раннего срока созревания, 90 дней. Кусты сильнорослые. Цветок функционально-женский. Средняя масса грозди 230-300 г. Ягоды размером 23-25 мм, массой 4-5 г, янтарного цвета, гармоничного вкуса, мякоть тающая с мускатным ароматом. Сахаристость 21-24 %, кислотность 5-6 г/л. Коэффициент плодоношения 0,75-0,85, коэффициент плодоносности - 1,3...1,5. Нагрузка на куст 40-50 глазков, рекомендуемая обрезка на 6-8 глазков. Лоза вызревает очень хорошо. Сорт Лиепаяс Дзинтарс устойчив к морозу на уровне -25 °С, устойчивость к милдью на уровне 2,5...3 баллов.",
      "type": "виноград"
    },
    {
      "title": "Лора",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "45.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Лора - столовая форма винограда очень раннего срока созревания 110-115 дней. Настоящая селекционная удача одесского института. Грозди у неё конические, средней плотности или рыхлые (зависит от опыления и силы роста побегов), внушительного размера до килограмма и более (опять же зависит от ухода). Ягоды цилиндрические или овальные, красивого салатно-белого цвета с белым пруином, на солнце с загаром 6-9 г. Мякоть плотная приятного вкуса (чувствуются сорта восточной группы в родителях). Сахар накапливает хорошо, может долго висеть на кустах, при этом содержание сахара может быть выше 20%, при кислотности 5-8 г/л (баланс сахар-кислота в норме). Семена довольно крупные. Прикрепление ягоды к плодоножке прочное с учетом плотной ягоды - транспортабельность очень хорошая. На сильнорослых подвоях можно добиться большей ягоды, при некоторых жертвах по созреванию и сахару. Лоза вызревает хорошо. У формы винограда Лора устойчивость к милдью повышена - 3 балла, к морозу -21-23°С, серой гнилью не повреждается, растрескивание ягод наблюдается крайне редко.  Цветок функционально женского типа, опыляется хорошо. Обрезка лоз - средняя или короткая. Лора очень гибкая в плане ухода и климатических районов выращивания форма винограда.",
      "type": "виноград"
    },
    {
      "title": "Магарача",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "46.png",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Магарача - столовый сорт винограда. Коронка молодого побега темно-зеленая с винно-красными краями, покрыта паутинистым опушением. Молодые листья его зеленые с бронзовым оттенком, верхняя и нижняя поверхности со слабым паутинистым опушением. Однолетний вызревший побег светло-коричневый, узлы его темно-коричневые. Лист крупный, сердцевидный, пятилопастный, глубокорассеченный, воронковидный, часто пузырчатый. Средняя лопасть менее развита, чем боковые. Верхние вырезы открытые, средней глубины, лировидные, с почти параллельными сторонами, нижние - мелкие, открытые, лировидные. Черешковая выемка закрытая, почти без просвета, с налегающими друг на друга лопастями или открытая. Зубцы на концах лопастей узкотреугольные, вытянутые, с вогнутыми сторонами. Зубчики по краю треугольные, невыровненные, односторонне выпуклые. Опушение нижней поверхности листьев слабое, паутинистое или отсутствует. Цветок обоеполый. Виноградная гроздь средней величины или крупная (длиной 16-22, шириной 14-19 см), нарядная, коническая или ширококоническая, иногда ветвистая или крылатая, рыхлая и средней плотности. Ножка грозди средней длины (3-4 см), травянистая. Средняя масса грозди 200-500 г. Ягода округлая или овальная, крупная (длиной 19-22, шириной 16-19 мм). Средняя масса 14 ягод 310-370 г. Окраска ягод темно-синяя, с сильным восковым налетом. Кожица прочная, рвущаяся. Мякоть мясисто-сочная, вкус простой. Сок розового цвета. В ягоде 2-3 крупных семени.",
      "type": "виноград"
    },
    {
      "title": "Мадлен рояль",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "47.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Мадлен рояль (Madeleine Royale) - столовый сорт винограда французской селекции. Очень раннего срока созревания, откуда и получил свое название, праздник Марии Магдалины - 22 июля. Цветок обоеполый. Грозди конические, часто с крылом, плотные. Ягода средняя, округлая, зеленая с легким мускатным ароматом. Кожица очень тонкая - сорт склонен к поражению серой гнилью, малотранспортабелен. Мадлен рояль - родитель многих сортов винограда. ",
      "type": "виноград"
    },
    {
      "title": "Минский розовый",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -29,
      "price": 14,
      "secondPrice": 17,
      "img": "48.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Минский розовый – сорт винограда белорусской селекции, получен от опыления сорта Металлический смесью пыльцы гибридов – прямых производителей. Описание составлено в г. Новочеркасске Ростовской области. Лист средний, округлый, трех-, реже пятилопастный, слаборассеченный. Боковые вырезки открытые, с округлым дном, черешковая выемка открытая, стрельчатая. Зубчики на краях лопастей острые, узкие. Верхняя поверхность листа пузырчатая, нижняя – со слабым войлочным опушением. Цветок обоеполый. Гроздь средняя, цилиндрическая, плотная и очень плотная, реже – средней плотности. Грозди практически все выровнены по массе, средняя масса грозди 258 г. Ягода средняя, темно-розовая, мякоть сочная, но слизистая, с привкусом, характерным для сортов вида Витис лабруска. Кожица тонкая, непрочная, при еде отделяется в виде мешочка. Средняя масса ягоды 2,8 г. Из-за плотности грозди ягоды часто деформированы. Вызревание лозы очень хорошее. Сорт отличается высокой урожайностью, хорошим сахаронакоплением (до 22-25 г/14 см3). Сорт устойчив к милдью, средне – к оидиуму, неустойчив к серой гнили. Склонен к перегрузке кустов урожаем. Транспортабельность низкая. Зимо- и морозостойкость высокая, в суровую зиму 2006 года без укрытия в привитой высокоштамбовой культуре кусты этого сорта выдержали длительное понижение температуры воздуха (абсолютный минимум составил -29,6°С). Возможно возделывание в беседочной культуре. Пригоден для потребления в свежем виде и использования в купажных виноматериалах.",
      "type": "виноград"
    },
    {
      "title": "Белый кокл",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "49.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Белый кокл - новая перспективная столовая гибридная форма винограда. Раннего срока созревания, 140-145 дней. В условиях г. Новочеркасска созревает 15 августа. Кусты выше средней силы роста. Цветок обоеполый. Грозди средние и крупные, конические, средней плотности, массой 400-600 г. Ягоды очень крупные 33,5х 23,6 мм, средней массой 14-14 г, овальные, реже овально-сосковидные, белого цвета, на солнце прозрачные с загаром. Вкус гармоничный сахаристость 14-18 г/14 см3, кислотность 4,5-5,5 г/дм3. Мякоть ягод мясисто-сочная, кожица умеренно плотная. Побеги вызревают очень хорошо. Плодоносных побегов 55-70 %, число гроздей на побег 1,1-1,5. Нагрузка 30-35 глазков на куст, обрезка лоз на 6-8 глазков. Плодоносность глазков у основания побегов высокая - можно проводить короткую обрезку на 3-4 глазка. Для формы Белый КоКл предпочтительна умеренная нагрузка кустов побегами, т.к. склонна к перегрузке урожаем. Морозостойкость -24 °С, высоко устойчива к милдью - на уровне 2,0 баллов, средне устойчива к оидиуму, устойчива к серой гнили. Транспортабельность высокая. Дегустационная оценка свежего винограда 8,0 баллов.",
      "type": "виноград"
    },
    {
      "title": "Краса Никополя",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -26,
      "price": 14,
      "secondPrice": 17,
      "img": "50.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Краса Никополя - столовый сорт винограда сверхраннего срока созревания (105 дней). В Ростовской области созревает в конце июля. Ягода овальная, средней массой 4-5 г, фиолетовая, при перезревании почти фиолетовая. Мякоть плотная, кожица тонкая, высокое сахаронакопление. Вкус приятный, гармоничный. Грозди средней плотности или рыхлые, конические, средней массой 400-600 г. Сорт Краса Никополя устойчив к милдью несколько ниже среднего, укрывной, урожайный. Один из лучших сортов винограда на сверхранний срок созревания, окрашивается равномерно, высокий товарный вид.",
      "type": "виноград"
    },
    {
      "title": "Муромец",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -26,
      "price": 14,
      "secondPrice": 17,
      "img": "51.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Муромец - столовый сорт винограда, очень раннего срока созревания. Кусты сильнорослые. Цветок обоеполый. Лист средний и крупный, трех- пятилопастный с удлиненной центральной лопастью, массой 350-400 г. Отличительной особенностью является частая фасциация нижней части основного побега и развитие внепазушных побегов. Гроздь крупная, коническая, средней плотности. Ягоды крупные, овальные, темно-фиолетовые с густым восковым налетом. Мякоть мясистая, хрустящая, без аромата. Сахаристость 17,8%, кислотность 4,4 г/л. Семена мелкие, 1-4 в ягоде. Урожай, собранный в сухую погоду, пригоден для транспортировки и хранения, а также приготовления изюма. В дождливую погоду возможно растрескивание ягод - в таком случае урожай следует снять, и если он не совсем созрел, использовать для приготовления варенья и компота. При перегрузке кустов урожаем, а также в тех случаях, когда и период цветения стоит прохладная погода, у сорта наблюдается горошение ягод. Сорт винограда Муромец устойчив к милдью, восприимчивый к оидиуму. Морозостойкость минус 25-26 °С. Побеги вызревают почти до конца прироста. Нагрузка на куст 40-45 побегов, обрезка на 8-10 глазков. Виноград используется для потребления в свежем виде.",
      "type": "виноград"
    },
    {
      "title": "Мускат красный",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "52.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Мускат красный - столовая форма винограда. Очень раннего срока созревания - 95-14 дней, на Кубани в отдельные годы созревает 15 июля, в условиях г. Новочеркасска - 25 июля - 1 августа. Кусты средней и большой силы роста. Грозди средние и крупные, 300-600 г, цилиндро-конические, умеренной плотности и рыхлые. Ягоды средние, 18,3 x 17,7 мм, массой 4-5 г, округлые или слабо овальные, красные, при вызревании становятся почти фиолетовыми. Ягоды XVII-10-26 очень похожи на ягоды сорта Кардинал, но несколько меньше в размерах. Вкус гармоничный, с ярко выраженным мускатом. Мякоть ягод хрустящая. Осами не повреждается. Сахаристость 15-18 г/14 см3 , кислотность 5-7 г/дм 3. Побеги вызревают хорошо. Совместимость с подвоями хорошая. Плодоносных побегов 65%, число гроздей на побег 1,1-1,3. Нагрузка на куст 35-40 глазков, обрезка лоз на 6-8 глазков. Морозостойкость -23°С, форма винограда XVII-10-26 возделывается в укрывной культуре. XVII-10-26 средне устойчив к милдью и оидиуму, устойчив к серой гнили. Дегустационная оценка свежего винограда 7,7 балла. Транспортабельность высокая. Форма винограда XVII-10-26 требует накопления старой древесины, то есть, чем старше куст, тем крупнее будут ягоды и грозди.",
      "type": "виноград"
    },
    {
      "title": "Шасла белая",
      "color": "зеленый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "53.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Шасла белая - столовый (в некоторых странах - технический) сорт винограда. Древний египетский сорт винограда, культивируемый в Швейцарии, Франции, Венгрии, Румынии, Болгарии и других странах. Был одним из наиболее распространенных столовых сортов мира. Согласно уточненной классификации Шасла белая принадлежит к эколого-географической группе сортов Северной Африки.Цветок у сорта обоеполый. Гроздь средней величины (длиной 14-16, шириной 8-9 см), цилиндро-коническая или коническая, средней плотности или плотная. Средняя масса грозди 193 г. Ягода средней величины (длиной 15-17, шириной 15-16 мм), округлая, желто-зеленая, с умеренным восковым налетом, золотистым оттенком и коричневыми пятнами. Кожица тонкая, но сравнительно прочная. Мякоть очень нежная, тающая. Сок бесцветный. Вкус приятный, гармоничный, без аромата. Средняя масса 14 ягод 220 г. В ягоде 2—3 небольших семени.",
      "type": "виноград"
    },
    {
      "title": "Мускат Нины",
      "color": "зеленый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "54.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Мускат Нины не нуждается в укрывании на зиму. Сила роста кустов средняя. Плодоносных побегов – 60%. Для сорта характерны округлые пятилопастные листья, мелкие и средние цилиндрические грозди до 240 г, зеленовато-желтые ягоды. Их мякоть сочная и мясистая, отличается сильным мускатным ароматом.",
      "type": "виноград"
    },
    {
      "title": "Преображение",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 15,
      "img": "55.jpeg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/UnScrho1rG8",
      "description": "Преображение – сорт винограда у которого срок созревания – ранний, в условиях г.Новочеркасска Ростовской области созревает в первой-второй  декаде августа.Кусты очень большой силы роста с очень высокой пасынкообразовательной способностью.Цветок обоеполый. Грозди конические, широко конические или бесформенные, средней плотности и рыхлые, средней массой 782 г, отдельные грозди достигают 1,5-1,8 кг. Ягоды удлиненно-овальные,  очень крупные, средней массой 13,7 г, от бело-розовых в тени куста до ярко-розовых на солнечной стороне, гармоничного вкуса. Мякоть мясисто-сочная, кожица средней прочности.Сахаристость сока ягод 17-19 г/14 см3, кислотность 6-7 г/дм3. Дегустационная оценка свежего винограда - 8,5 баллов.Побеги вызревают удовлетворительно и хорошо. Урожайность 240 ц/га.Устойчивость Преображения к милдью достаточно высокая, к оидиуму средняя, устойчив к серой гнили. Требует укрытия кустов на зиму. Транспортабельность и товарность очень высокая. Сорт способен давать второй полноценный урожай на пасынках. Рекомендуется длинная обрезка и ранняя прищипка с целью получения пасынкового урожая.",
      "type": "виноград"
    },
    {
      "title": "Надежда АЗОС",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "56.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Надежда АЗОС - сорт винограда столового назначения, раннесреднего срока созревания. Созревает преимущественно во второй декаде августа или начале третьей. Кусты сильнорослые. Цветок обоеполый. Урожайность 160 центнеров с гектара. Грозди средней плотности или рыхлые, конические или ветвистые (весом 400-600 г). Ягода удлиненно-овальная, простого вкуса, синяя (черная) - 6-8 г. Сахаристость 15-17%, кислотность - 7-8 г/л. Сорт винограда Надежда АЗОС устойчив к милдью, серой гнили ягод, повышенная устойчивость к оидиуму. Средней или ниже средней зимостойкости. На один побег приходится 1,6 соцветия. Черенки Надежды АЗОС слабо окореняются. Имеет высокие показатели товарности и транспортабельности, неплохой сорт винограда.",
      "type": "виноград"
    },
    {
      "title": "Нежность",
      "color": "зеленый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "57.jpeg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Нежность - относится к столовым сортам винограда сверхраннего срока созревания. Кусты сильнорослые. Грозди средние, цилиндроконические, массой 370 г, ягоды крупные (7 г), овальные, белые, почти прозрачные, с нежной тающей мякотью. Кожица тонкая, эластичная. Вкус гармоничный, нежный. Урожай с куста 7 - 9 кг при сахаристости 18 - 20 г/14 см и кислотности 6,6 г/дм. Транспортабельность средняя. Сорт Нежность отличается устойчивостью к милдью. Устойчив к оидиуму, серой гнили, вредителям, к морозу - повышенная. Дегустационная оценка свежего винограда 8,5 балла.",
      "type": "виноград"
    },
    {
      "title": "Нептун",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "58.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Нептун - столовый высокоурожайный сорт винограда, раннего срока созревания, 115-145 дней. Не путать с новым бессемянным сортом американской селекции, имеющим то же название. Обоеполый, кусты среднерослые. Устойчивый к милдью и серой гнили, восприимчивый к оидиуму. Побеги вызревают хорошо. Морозостойкость минус 23-24°С. Лист средний, округлый, трех- пятилопастный. Грозди крупные и очень крупные, весом 350-550 г, ветвистые, не очень плотные и рыхлые. Ягоды крупные 22-23 мм, 4-5 г, слабоовальные, красновато-фиолетовые. Мякоть мясисто-сочная, терпковатого приятного вкуса. Сахаристость 15-16%, кислотность 7-8 г/л. Плодоносных побегов 80-95%, коэффициент плодоношения 1,3-1,6. Обрезка на 6-10 глазков, с оставлением на куст 40-45 глазков. Сорт винограда Нептун устойчив к растрескиванию ягод в условиях избыточной влажности. Транспортабельный сорт, хорошо хранится.",
      "type": "виноград"
    },
    {
      "title": "Низина",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 15,
      "img": "59.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/NkPMFTv38OQ",
      "description": "Низина - столовая форма винограда, ранне-среднего или среднего срока созревания. Продолжительность вегетационного периода от начала распускания почек до полного созревания ягод составляет 145-130 дней. В условиях г. Новочеркасска созревает в конце августа - начале сентября. Грозди крупные, массой 600-700 г, отдельные до 1,5 кг, цилиндро-конические, средней плотности. Ягоды крупные и очень крупные, овальные, 30,4 x 22,3 мм, средней массой 10-14 г, красно-фиолетовые, гармоничного вкуса. Мякоть ягод мясисто-сочная, кожица съедаемая. Сахаристость 17-18 %, кислотность 8-9 г/л. Особенность гф Низина - очень раннее окрашивание ягод, практически на 14 дней раньше потребительской зрелости ягод. Высокий товарный вид. Плодоносных побегов 60-80 %. Коэффициент плодоношения 1,0-1,4. Транспортабельность хорошая. Морозостойкость до -23 °С. Устойчивость Низины к милдью порядка 3,0 балла. Форма винограда достаточно устойчива к серой гнили",
      "type": "виноград"
    },
    {
      "title": "Новоукраинский ранний",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "60.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Новоукраинский ранний - очень ранний столовый сорт винограда. Созревает практически в те же сроки, что и Жемчуг Саба. Урожайность средняя - 14-110 центнеров гектара Грозди средней плотности, конические. Вес одной - около 200 граммов. Среднее число гроздей на один побег - 1,4. Ягоды округлые или приплюснутые, розовые (грязно-розовые), весом 2,5-3 граммов. Вкус гармоничный, тонкий, с мускатным ароматом. Дегустационная оценка свежего винограда 8,2-8,4 балла. Товарность и транспортабельность средние. Сорт винограда Новоукраинский ранний слаборослый, устойчивостью к грибным болезням не обладает. Зимостойкость средняя или пониженная.",
      "type": "виноград"
    },
    {
      "title": "Первозванный",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "61.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Первозванный - столовая гибридная форма винограда. Срок созревания очень ранний. Период от начала распускания почек до полного созревания ягод составляет 105-115 дней, в условиях г. Новочеркасска созревает в конце июля - начало августа. Сильнорослая. Цветок обоеполый. Грозди крупные 500-700 г, цилиндрические, реже цилиндро-конические, средней плотности. Ягоды крупные 24-27 x 22-24 мм, слегка овальные, средней массой 8-9 г, янтарно-белые, на солнце с розоватым загаром, очень приятного гармоничного вкуса. Хорошо освещенные ягоды янтарные. Мякоть мясисто-сочная. Кожица съедаемая. Ко времени созревания ягод накапливает 18-21 % сахаров при кислотности 6-8 г/л. Плодоносных побегов 55-60 %, коэффициент плодоношения 1,0-1,3. Нагрузка на куст 35-45 глазков, 30-35 зеленых побегов после обломки. Обрезка плодовых стрелок на 6-10 глазков. Без укрытия Первозванный выдерживает морозы до -23 °С, возделывается в укрывной культуре. Гибридная форма устойчива к милдью (3,5 балла), серой гнили. Оидиумом поражается в средней степени (3,5-4,0 балла). Дегустационная оценка свежего винограда 8,0 баллов.",
      "type": "виноград"
    },
    {
      "title": "Ольга",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -26,
      "price": 14,
      "secondPrice": 17,
      "img": "62.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Ольга - молодой побег винно-красный. Коронка и молодые листья без опушения.ста в виде коротких щетинок по жилкам.Цветок функционально женский. Гроздь средняя, цилиндрическая, часто с небольшим крылом, развившимся из усика, от рыхлой до плотной в зависимости от опыления. Длина ножки грозди 6—8 см.Ягода средняя, округлая, янтарная, со слабым восковым налетом. Кожица тонкая. Мякоть сочная, с тонким ароматом розы. Семян в ягоде два-три.Семя среднее (длина 6—6,5 мм, ширина 4,5—5 мм), округлое, красновато-бурое. Халаза округлая, незамкнутая, расположена в верхней части тела семени. Брюшные бороздки глубокие, расходящиеся от клювика. Клювик короткий, цилиндрический, слегка раздвоен, желтой окраски.Вызревший однолетний побег светло-коричневый.Лист средний, округлый, в основном трехлопастный, слабо рассеченный. Пластинка листа воронковидно-изогнутая. Верхняя поверхность гладкая. Верхние вырезки мелкие, открытые, щелевидные. Нижние вырезки мелкие, в виде входящего угла. Черешковая выемка открытая, лировидная, с заостренным дном. Зубчики на концах лопастей крупные, треугольные с острыми или закругленными вершинами. Зубчики по краю острые, пиловидные.Сорт винограда Ольга относится к винным сортам среднего срока созревания. Основные фазы вегетации наступают в следующие сроки: начало распускания почек — в третьей декаде апреля, начало цветения — в конце мая, начало созревания ягод — в первой декаде августа, полная зрелость ягод — в середине сентября. Продолжительность вегетационного периода от начала распускания почек до полной зрелости ягод—142—145 дней при сумме активных температур 2800—2900°С.Сила роста кустов средняя. Вызревание побегов хорошее (83%).Урожайность 140 ц/га. Средняя масса грозди 140 г. Процент плодоносных побегов 44. Число гроздей на развившийся побег 0,7, на плодоносный — 1,6. Лучшим опылителем является сорт Мускат венгерский.Морозоустойчивость средняя. Гибель глазков после перезимовки при укрывной культуре составляет в среднем 38%.Относительно устойчив к грибным болезням и вредителям.Испытывался при схеме посадки 2,5 × 2 м и   многорукавной,   веерной формировке. Обрезка — на 8—9 глазков при общей нагрузке на куст 60 — 70 глазков. Аффинитет с подвоями не изучался.Содержит в процентах к общей массе грозди: сока 83, кожицы и плотных частей мякоти 10, гребней 3,2, семян 3,8. Масса 14 ягод 190 г. Масса 14 семян 2,5 г. Сахаристость сока ягод 22,8% при кислотности 4,5Используется для производства высококачественных ароматических десертных вин. Вино золотистое, иногда темно-янтарное, отличается оригинальным тонким ароматом розы. Дегустационная оценка десертного вина 9,4— 9,7 балла.Рекомендуется для выращивания в южных районах виноградарства страны.",
      "type": "виноград"
    },
    {
      "title": "Памяти Негруля",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "поздний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "63.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Памяти Негруля - чёрный столовый сорт винограда среднего периода созревания с повышенной устойчивостью к милдью, серой гнили ягод, оидиуму, филлоксере, паутинному клещу, листовертке. Зимостойкость повышенная. Урожайность - 105 центнеров с гектара. Средний вес грозди 320 граммов, размер ее 20 x 14 сантиметров. Грозди средней плотности или рыхлые. Вес ягоды 5-7 грамма, размер 3,0 x 1,9 сантиметра. Грозди и ягоды очень красивые. Вкус простой. Дегустационная оценка свежего винограда 8,5 балла. Сахаронакопление 14,3 процента. Памяти Негруля по сравнению с другими комплексно-устойчивыми сортами требует при обрезке повышенной нагрузки глазками, так как коэффициент плодоношения его сравнительно низкий - 0,7, а коэффициент плодоносности 1,2. Отработав сортовую агротехнику, урожайность сорта можно существенно поднять. У сорта винограда Памяти Негруля высокая товарность и транспортабельность, он может длительно и с малым процентом отходов храниться в холодильнике. Куст сильнорослый. Вызревание лозы хорошее. Аффинитет с подвойными сортами хороший.",
      "type": "виноград"
    },
    {
      "title": "Плевен Минский",
      "color": "зеленый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "64.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Плевен Минский — столовый виноград с очень ранним сроком созревания, который в зависимости от региона выращивания колеблется в пределах 90–140 дней от начала вегетационного периода. Он отличается высоким выходом товарной продукции.Гроздья Плевена — средней плотности цилиндрические по форме с нижней частью, сходящейся на конус. К горошению сорт не склонен даже при перегрузке куста.Крупные ягоды яйцевидной формы при вызревании набирают янтарно-жёлтую окраску. Их вкус гармоничен, а аромат содержит ноты муската. Кожица ягод плотная, мякоть под ней мясистая и сочная. Ягоды, не убранные своевременно с куста, почти три недели могут оставаться на лозе, не теряя хорошего вкуса и внешнего вида. Осами они не повреждаются.Сорт имеет неплохую устойчивость к заморозкам и мало подвержен заболеванию оидимумом и милдью.Собранный урожай отлично хранится, при транспортировке не теряет внешнего вида и вкуса.",
      "type": "виноград"
    },
    {
      "title": "Плевен устойчивый",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 15,
      "img": "65.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/hWtzycJxj1Q",
      "description": "Плевен устойчивый - столовый сорт винограда c повышенной устойчивостью к болезням и морозу. Созревает в середине августа и по внешнему виду гроздей и ягод напоминает сорт Плевен. Грозди конические, средней плотности (вес 400-500 г). Ягода размером 2,7 x 1,8 см. Весит до пяти граммов, простого, но гармоничного вкуса, белая, на солнце слегка просвечивается, что придает гроздям особую нарядность. Сорт винограда имеет высокие качественные характеристики, неприхотливость, надежность и большую урожайность (140-140 ц/га).  Показатели товарности и транспортабельности очень высокие. Урожай продолжительное время (2-3 недели) может храниться на кустах. Кусты сильнорослые, что позволяет этот сорт винограда с успехом использовать в беседочной культуре. По характеру роста кустов, побегов, форме соцветий, гроздей, ягод, листьев Августин очень близок с сортом Молдова. Предпочитает хорошо обеспеченные питанием и влагой почвы. Зимостойкость средняя или повышенная. Перспективность высокая.",
      "type": "виноград"
    },
    {
      "title": "Подарок Запорожью",
      "color": "белый",
      "seed": true,
      "ripening": "средний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "66.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Подарок Запорожью - столовая форма винограда. Срок созревания - средний. Сильнорослая. Грозди крупные 600-900 г, конические или цилиндро-конические, от рыхлых до плотных. Ягоды крупные 33x25 мм, (средняя масса 10-14 г), зеленые, мясисто-сочные (несколько более сочные, чем следовало бы, для столового винограда - но это на любителя), простого, без изыска, вкуса. Цветок функционально женского типа, но опыляется очень хорошо даже в неблагоприятные для цветения годы. Достаточно цветущих недалеко в то же время обоеполых сортов (форм), не обязательно рядом. Урожайность высокая. Ягоды выравнены в грозди - имеет товарный вид, но на черноземах даже при полном созревании остаются зеленого цвета.  У формы винограда Подарок Запорожью повышенна устойчивость к грибным болезням. Отличная агробиология, урожайный, простой вкус.",
      "type": "виноград"
    },
    {
      "title": "Ризамат",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -18,
      "price": 14,
      "secondPrice": 17,
      "img": "67.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Ризамат - столово-изюмный сорт винограда раннесреднего периода созревания. Назван в честь виноградаря Узбекистана Ризамата Мусамухамедова. Листья среднего размера, округлые, пятилопастные, слаборассеченные, снизу голые. Черешковая выемка открытая, сводчатая с округлым дном. Цветок у сорта обоеполый. Грозди крупные, конические, ветвистые, средней плотности. Ягоды очень крупные весом до 14 г, цилиндрической формы, розовые, с одним более интенсивно окрашенным бочком, покрыты восковым налетом средней густоты. Кожица тонкая. Мякоть плотная, хрустящая. Период от начала распускания почек до полной зрелости ягод в окрестностях Самарканда 150 дней при сумме активных температур 3000°С. Вызревание побегов хорошее. Урожайность 200-250 ц/га. Морозостойкость Ризамата слабая, устойчивость к оидиуму невысокая. Возможно растрескивание ягод винограда при перепадах влажности в почве, в период созревания. Передерживать грозди на кустах не следует. Прищипка побегов исключается. Пасынки лучше удалять. Для получения урожая высокого качества рекомендуется поддерживать для кустов винограда Ризамат высокий агрофон. Даже на фоне массы появляющихся устойчивых сортов винограда в руках грамотного виноградаря выращивание Ризамата может быть оправданным, благодаря цвету ягод и товарному виду. Изюм из сорта винограда Ризамат отличается нарядным внешним видом и хорошим вкусом.",
      "type": "виноград"
    },
    {
      "title": "Русвен",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "68.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Русвен - сорт винограда очень раннего срока созревания (110-115 дней). Кусты средне- или сильнорослые. Грозди крупные, 350-550 г, до 1 кг цилиндро-конические, реже - цилиндрические, среднеплотные или плотные, иногда с крылом. Ягоды крупные, 23x22 мм, округлые, матово-розового цвета, средним весом 5-6 г. На солнце ягоды имеют бледнокрасную окраску. Ягоды сочные, приятного вкуса, со специфическим (шалфейным) мускатным ароматом. Сахаристость 20%, кислотность 7-9 г/л. Побеги вызревают хорошо. Плодоносных побегов 65-80%, коэффициент плодоносности 1,1-1,5. Очень урожайный сорт. Плодоносность глазков по длине побега высокая и практически не меняется. Нагрузка кустов 30-40 глазков, обрезка лоз плодоношения средняя, на 6-8 глазков или короткая. Укореняемость черенков хорошая. Совместим в привитой культуре с большинством подвоев и сортов. Для сорта предпочтительны сильнорослые подвои. Сорт винограда Русвен привлекателен для ос. Если в период созревания в почве наблюдаются перепады влажности - дожди, поливы, возможно растрескивание ягод. Снижения склонности к растрескиванию можно добиться двумя способами: 1) значительно прореживая молодые грозди после цветения - ягоды становятся крупнее, но грозди не такие плотные; 2) нагружая куст - снижается внутриягодное давление, но в ущерб качества урожая. Русвен устойчив к морозу (-25-27°С), милдью, оидиуму. Указывается устойчивость к милдью 3-3,5 балла, но поражений милдью не наблюдалось (при одном опрыскивании за сезон). Сорт можно выращивать без укрытия кустов на зиму. Транспортабельность невысокая. Благодаря неплохому сахаронакоплению, мускатному привкусу сорт винограда пригоден для приготовления приятных столовых и десертных вин. Сорт винограда Русвен с хорошей морозоустойчивостью, и агробиологией, урожайный, но требует защиты от ос и склонен к растрескиванию ягод.",
      "type": "виноград"
    },
    {
      "title": "Русмолет",
      "color": "белый",
      "seed": true,
      "ripening": "средний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "69.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Русмолет - столовый сорт винограда с повышенной устойчивостью к болезням , среднего или среднепозднего срока созревания. Период от распускания почек до съемной зрелости винограда 130-150 дней. Кусты сильнорослые. Грозди крупные 500-750 г, конические, умеренно-плотные или плотные. Ягоды крупные и очень крупные 32x24 мм, массой 7-10 г, овальные, белого цвета. Вкус приятный, гармоничный, в отдельные годы с легким мускатным привкусом. Сахаристость винограда 16-18 %, кислотность 7-9 г/л. Урожайность хорошая. Побеги вызревают хорошо. Укореняемость черенков хорошая. Совместим с большинством подвоев. Плодоносных побегов 65-85 %, коэффициент плодоносности 1,3-1,7. Нагрузка 30-40 глазков на куст, обрезка лоз на 6-8 глазков или короткая на 2-4 глазка. Сорт положительно реагирует на высокий уровень агротехники. Если во время созревания стоит влажная погода, возможно растрескивание ягод. Частично этого можно избежать прореживанием молодых ягод после цветения (разрыхлить грозди), что еще и способствует увеличению размеров ягоды. Сорт винограда Русмол имеет повышенную устойчивость к милдью, оидиуму. Толерантен к филлоксере. Морозоустойчивость до -23...-24°C.",
      "type": "виноград"
    },
    {
      "title": "Супер экстра",
      "color": "зеленый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "70.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Супер экстра – сорт винограда любительской селекции (Павловский Е.Г.). Срок созревания ягод - очень ранний, в условиях г. Новочеркасска Ростовской области созревает в конце июля.Цветок обоеполый. Грозди крупные и очень крупные, средней массой 480 г, конические, реже цилиндроконические и ширококонические, иногда с крылом, плотность грозди от среднеплотной до рыхлой (зависит от опыления). Наблюдается склонность к горошению ягод, с целью предотвращения рекомендуется проветривание плодовой зоны в период цветения и прищипка плодоносных побегов перед цветением. Ягоды крупные, слабо яйцевидные, белые, по типу и цвету похожи на ягоды сорта Аркадия, средней массой 7,8 г. Кожица средней толщины и плотности, мякоть мясисто-сочная, вкус гармоничный Кусты большой силы роста. Урожайность высокая. Сахаристость сока ягод 16-19 г/14 см3, кислотность 5-6 г/дм3. Транспортабельность высокая. Устойчивость к милдью высокая, к оидиуму средняя, к серой гнили неустойчив. Выдерживает мороз до -23 градусов Цельсия, требует укрытия кустов на зиму.",
      "type": "виноград"
    },
    {
      "title": "Блестящий",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "71.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Блестящий - новая столовая гибридная форма винограда. Срок созревания очень ранний, в условиях г. Новочеркасска созревает в конце июля. Кондиции на 4 августа 2006 года: сахаристость 18,4 г/14 см3 , кислотность 6,7 г/дм3 . Результаты перезимовки в укрывной культуре в зиму 2006 года: распустившихся почек 62 %, из них плодоносных побегов 48,6%, коэффициент плодоношения 0,8. Кусты большой силы роста. Цветок обоеполый. Грозди средней плотности, средняя масса грозди 668 г, средняя масса ягоды 8,2 г, ягоды овальные, розовые. В тени куста ягоды окрашиваются слабо. Мякоть мясисто-сочная, кожица практически не ощущается. Во вкусе очень приятный довольно сильный мускатный аромат. Транспортабельность высокая. Дегустационная оценка свежего винограда 8,9 балла. Устойчивость к болезням и морозостойкость формы винограда Блестящий изучается.",
      "type": "виноград"
    },
    {
      "title": "Сашенька",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 15,
      "img": "72.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/h44nNKdEozg",
      "description": "Сашенька - столовая форма винограда раннего срока созревания, 115-140 дней. Ягоды крупные, 27x23 мм (6-8 г), округлые, белого цвета, на солнце с розовинкой. Грозди крупные 400-600 г, конические, умеренно рыхлые или рыхлые. Цветок функционально женского типа. Нагрузка 30-40 глазков на куст, обрезка лоз на 6-8 глазков. Урожайность 150 ц/га. Есть склонность к горошению. У формы винограда Сашенька морозостойкость до -25 °С, устойчива к милдью (2,5 балла), серой гнили. Дегустационная оценка свежего винограда 7,9 баллов.",
      "type": "виноград"
    },
    {
      "title": "Сверхранний бессемянный",
      "color": "зеленый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -27,
      "price": 14,
      "secondPrice": 17,
      "img": "73.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Сверхранний бессемянный - столовый сорт винограда очень раннего периода созревания. Период от начала распускания почек до сбора урожая в Крыму 80-85 дней при сумме активных температур 1800°С. Кусты среднерослые. Листья средние, округлые, пятилопастные, среднерассеченные, воронковидные, сетчато-морщинистые, снизу опушение слабое, паутинистое. Черешковая выемка открытая, лировидная или стрельчатая с острым дном. Цветок обоеполый. Грозди крупные, ширококонические, крылатые, средней плотности. Ягоды средние, слегка овальные, белые с золотистым оттенком. Кожица тонкая. Мякоть хрустящая. Вызревание побегов хорошее. Урожайность 14 ц/га. Устойчивость Сверхраннего бессемянного на уровне других евро-азиатских сортов. Виноград используется в свежем виде и для сушки.",
      "type": "виноград"
    },
    {
      "title": "Геша",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "74.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Геша - это новая гибридная форма, очень раннего срока созревания (105-110 дней), получена в результате скрещивания сортов: Талисман х Спринтер + Т.Хаджибея.  Автор – Павловский Евгений Георгиевич.Цветок обоеполый. Грозди средние и выше среднего 400-600 грамм, нарядные.Ягода достаточно крупная 6-9 грамм, овальная, от светло до темно-красного цвета. Цвет может отличатся в зависимости от погодных условий и условий произрастания.Вкус очень хороший с мускатным ароматом, с высоким сахаронакоплением. Урожай заизюмливается на кустах.Отзыв о Геше: «виноград выигрывает своим неповторимым вкусом: очень сладкий с ярким мускатом и оттенком карамели. Ягоды заизюмливаются и очень вкусные после этого…»Вызревание побегов и укоренение черенков высокое.Устойчивость к грибковым заболеваниям высокое.",
      "type": "виноград"
    },
    {
      "title": "Сидлис",
      "color": "розовый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -27,
      "price": 14,
      "secondPrice": 17,
      "img": "75.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Сидлис - бессемянный сорт винограда, раннего срока созревания. Назван в честь доктора Джона Эйнсета - выдающегося селекционера и ученого в области генетики винограда. Цветок обоеполый. Гроздь средняя, весом 180-250 г, среднеплотная, коническая. Ягода ярко-красная, среднего размера, овальная, весом 2,3 г, с легким восковым налетом. Аромат специфический, слегка земляничный. Кожица плотная, устойчивая к растрескиванию, отделяется мешочком. Иногда встречаются небольшие рудименты. Сахаристость 19-21%, кислотность 6,6-8 г/л. Обработки гиббереллинами и кольцевание положительно сказывается на размерах ягод. Виноград пригоден для непродолжительного (до 2-3 месяцев) хранения. Толерантен к филлоксере. Устойчив к милдью и серой гнили. Морозоустойчивость -25 -27°С. Пригоден для северного виноградарства. Поражений бактериальным раком не наблюдалось. Используется для потребления в свежем виде и производства кишмиша.",
      "type": "виноград"
    },
    {
      "title": "Сувенир Васьковского",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -27,
      "price": 14,
      "secondPrice": 17,
      "img": "76.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Сувенир Васьковского – сорт винограда европейско-амурского происхождения, оригинаторы: А.И. Васьковский, П.А. Чебукин. Универсального направления использования, срок созревания средний – созревает во второй декаде сентября. Продолжительность периода от распускания почек до полной зрелости ягод составляет 140 дней. Гроздь крупная, 21 х 14 см, коническая, реже крылатая с одним плечом, средней плотности. Средняя масса грозди 475 г. Ягода средняя, округлая, 17 х 17 мм, массой 4,6 г. Мякоть желтая, волокнистая, мясисто-сочная. Вкус приятный, без аромата. Сахаристость сока ягод 19 г/14 см3 при кислотности 9 г/дм3. Сила роста кустов большая, вызревание побегов хорошее. Рекомендуемая схема посадки 3 х 2 м. Формировка многорукавная веерная, по вертикальной шпалере. Нагрузка 40-50 глазков на куст. Сувенир Васьковского рано вступает в плодоношение, урожайность высокая. Плодоносящих побегов 78%. Число гроздей на развившийся побег 1,8, на плодоносный – 2,3. Морозоустойчивость высокая. Сорт устойчив к милдью, восприимчив к антракнозу.",
      "type": "виноград"
    },
    {
      "title": "Наталья",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "img": "77.jpg",
      "description": "Наталья - это сорт винограда полученный в результате скрещивания сорта Молдова с сортом Кардинал. Срок созревания ранний (107-140 дней). Полной спелости достигает в первой-второй декадах августа. Сила роса кустов средняя или выше средней. Вызревание лозы хорошее. Цветки обоеполые. Сорт винограда Наталья образует красивые на вид, крупные или очень крупные грозди, массой 400-900 г, по внешнему виду напоминающие сорт Молдова. Форма грозди округлая, плотность средняя. Горошение не наблюдается. Ягоды округло-овальной формы, крупные и очень крупные, темно-синие или почти черные, размером 26х22мм, массой 6-9г. Вкус хороший, гармоничный, нежный, но простоватый. Сахаристость 16-18%, при кислотности 7-8г/л. Урожай практически всегда высокий, поэтому необходимо обязательно проводить нормирование из-за склонности к перегрузке. Нагрузку выдерживает хорошо. Может висеть на кустах до морозов без существенных изменений вкусовых характеристик. Однако при длительном хранении на кустах наблюдается разжижение мякоти, она становится более сочной и прекрасно подходит для изготовления вина. Виноград Наталья практически не требует химической защиты и не поражается болезнями даже при двух обработках за сезон. Проявляет устойчивость к милдью. Морозостойкость до -23°С. Требует обязательного укрытия на зиму. Иногда может наблюдаться частичное растрескивание ягод (зависит от условий выращивания). Товарные качества хорошие.",
      "type": "виноград"
    },
    {
      "title": "Таировский",
      "color": "розовый",
      "seed": false,
      "ripening": "средний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "78.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Таировский - столовый сорт винограда, украинской селекции. Срок созревания ранне-средний. Сила роста кустов средняя. Гроздь крупная, весом 350-450 г. Ягода средняя, весом 1,3-1,8 г, темно-розовая, вкус простой. Вызревание лозы хорошее. К грибным болезням и морозу сорт винограда таировский неустойчив.",
      "type": "виноград"
    },
    {
      "title": "Талисман",
      "color": "белый",
      "seed": true,
      "ripening": "средний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "79.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Талисман - столовая форма винограда, устойчивая к болезням и морозу. Срок созревания ранне-средний - 147-135 дней). Цветок функционально женского типа, опыляется хорошо, горошение незначительное, но в годы с плохими условиями цветения, желательнопровести дополнительное опыление.Грозди средней плотности, реже — рыхлые, чаще всего конические, средним весом 800-114 г (и более). Ягоды у Талисмана очень крупные, 35x31 мм, средний вес 14-16 г, при соответствующем уходе крупнее, белые, гармоничного вкуса, при полном созревании появляется мускатный аромат. Унаследовал от Восторга хорошее сахаронакопление - 17-23%, кислотность 6-8 г/л. Транспортабельный. Плодоносных побегов 75-90%, число гроздей на побег 1,4-1,8. На побегах, в основном, по 2 соцветия, иногда 3, не следует забывать про нормировку. Высокоурожайный. Укореняемость черенков очень хорошая, саженцы получаются сильнорослые, рано вступают в плодоношение. Обеспечив форме высокий агрофон (сбалансированное удобрение, полив, подкормки, строгое нормирование урожая, дополнительное опыление в период цветения и т. д.), можно добиться рекордных гроздей и ягод. Долговисящий. Повышенно устойчив к милдью, серой гнили, и морозу -25°С.",
      "type": "виноград"
    },
    {
      "title": "Тамбовский белый",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "80.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Тамбовский белый - сильнорослый, высокоурожайный, обоеполый столовый сорт винограда, очень раннего созревания, 110-140 дней. Сорт среднеустойчив к милдью, устойчив к серой гнили, восприимчив к оидиуму. Побеги вызревают хорошо, морозостойкость минус 24-25 С. Лист средний, округлый, трехлопастный, среднерассеченный. Гроздь крупная, ветвистая, коническая, не очень плотная, весом 250-300 г. Ягоды крупные, округлые, белые, янтарные на солнечной стороне, 19-21 мм, 3-4 г. Мякоть мясисто-сочная, заизюмливающаяся при перезревании, с тонким мускатным ароматом. Сахаристость 16,3%, кислотность 5,6 г/л. Плодоносных побегов 65-80%, коэффициент плодоносности 1,2-1,5.",
      "type": "виноград"
    },
    {
      "title": "Тимур",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 15,
      "img": "81.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/WGw_NVI4JNw",
      "description": "Тимур - столовый сорт винограда очень раннего срока созревания (105-115 дней), средней или слабой силы роста. Грозди 400-600 г, цилиндро-конические и конические, умеренно-рыхлые, реже - умеренно-плотные. Ягоды крупные, 29x21 мм, 6-8 г, сосковидные или овальные, с заостренным кончиком, белые, с янтарным или слабокоричневым загаром на солнце. Мякоть ягод хрустящая, плотная, с мускатным ароматом. Кожица тонкая, рвущаяся. Сахаронакопление высокое 17-22%, кислотность 6-9 г/л. Побеги вызревают очень хорошо. Жизненная сила кустов не очень высока, высаживать рядом с сильнорослыми сортами винограда не рекомендуется. Выращивание Тимура на сильнорослых подвоях дает хорошие результаты, положительно влияя на урожайность и его качество, немного задерживая созревание винограда. Плодоносность глазков высокая - гроздей на побег 1,5-2, побеги на многолетней древесине плодоносны. Обрезка возможна как длинная, так и короткая. Предпочтительны лёгкие и теплые почвы, на тяжелых качество урожая хуже, появляется терпковато-травянистый привкус в кожице ягоды, который, обычно, при полном созревании исчезает. Размножается легко, урожай показывает быстро. У сорта винограда Тимур повышена устойчивость к милдью, устойчив к серой гнили, морозостойкость -25°С.",
      "type": "виноград"
    },
    {
      "title": "Томайский",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "82.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Томайский - столовый сорт винограда, созревает преимущественно в первой декаде августа. Кусты сильнорослые. Урожайность высокая (150 ц/га). Грозди средней плотности или плотные, ветвистые или конические (весом 300-500 г). Лучшие бывают больше килограмма. Ягоды овальные, по внешнему виду и вкусу (мускат) напоминают Кардинал (весом 6 г). Из-за схожести с Кардиналом иногда Томайский называют Устойчивым Кардиналом. Сорт характеризуется полевой устойчивостью к милдью и повышенной - к оидиуму. К серой гнили ягод устойчивость средняя. Хранить урожай на кустах не рекомендуем, так как он быстро перезревает и сильно поражается серой гнилью ягод. Зимостойкость средняя или пониженная. Филлоксероустойчивость высокая. Сорт винограда Томайский имеет хорошую товарность и среднюю транспортабельность. Созревает на 7-10 дней раньше сорта Кардинал.",
      "type": "виноград"
    },
    {
      "title": "Украинка",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -20,
      "price": 14,
      "secondPrice": 17,
      "img": "83.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Украинка - столовый сорт винограда, раннего или раннесреднего периода созревания. Созревает в третьей декаде августа - начале сентября. Украинка - высокоурожайный сорт. Лоза вызревает довольно хорошо, коричневая. Листья среднего размера, округлые, трехлопастные, слаборассеченные, сетчато-морщинистые, снизу со щетинистым опушением средней густоты, черешковая выемка открытая, лировидная с острым дном, осенью желтые с розовыми пятнами. Грозди винограда привлекательные, средние, конические или цилиндроконические, средней плотности или плотные. Ягоды среднего размера или крупные, овальные, розовые с фиолетовым оттенком и сильным восковым налетом. Мякоть мясисто-сочная с мускатным привкусом. Дегустационная оценка винограда - 8,1 балла. Цветок у сорта Украинка обоеполый. Урожайность на Вознесенском сортоучастке Николаевской области в среднем за 9 лет - 98,7 ц/га. Сахаристость - 17,3 г/14 см3, кислотность - 8,1 г/дм3. Период от начала распускания почек до полной зрелости ягод 147 дней при сумме активных температур 2600°С. Морозоустойчивость средняя. Сорт неустойчив к мильдью и оидиуму. Слабо поражается серой гнилью. При обрезке на плодовом побеге следует оставлять 6-3 глазков (при высокоштамбовой формировке 3-5). Вызревание побегов хорошее.",
      "type": "виноград"
    },
    {
      "title": "Фантазия",
      "color": "розовый",
      "seed": true,
      "ripening": "средний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "84.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Фантазия - столовый сорт винограда с повышенной устойчивостью к болезням и морозу. Созревание раннее. Имеет повышенную устойчивость к милдью и серой гнили ягод, среднюю — к оидиуму. Достаточно зимостоек. Ягода у Фантазии яйцевидная или удлиненно-яйцевидная, розовая, простого вкуса (весом 4-5 г). Грозди средней плотности, конические (400 г). Кусты средней или выше средней силы роста. На один побег приходится 1,5 соцветия. Урожайность винограда Фантазия 140 центнеров с гектара.",
      "type": "виноград"
    },
    {
      "title": "Фиолетовый ранний",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "средний",
      "frostResistance": -27,
      "price": 14,
      "secondPrice": 17,
      "img": "85.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Фиолетовый ранний - универсальный сорт винограда с повышенной устойчивостью к болезням и морозу. Коронка молодого побега светло-зеленая, с розовато-бронзовыми зубчиками, покрыта слабым щетинистым опушением. Молодые листья зеленые, снизу слегка опушены щетинками. Побег светло-зеленый. Однолетний вызревший побег светло-коричневый, узлы коричневые. Лист средней величины и крупный, слабо- и среднерассеченный, 3- и 5-лопастный, иногда цельный, слабо-воронковидный, со слегка отогнутыми вниз краями, иногда пузырчатый. Верхние вырезы мелкие (в виде входящего угла) и средней глубины, чаще открытые, лировидные, иногда закрытые, с яйцевидным или овальным просветом, нижние мелкие, открытые, в виде входящего угла или отсутствуют. Черешковая выемка открытая, лировидная и сводчатая. Конечные зубцы треугольные, с широким основанием и заостренной, вытянутой вершиной. Краевые зубчики треугольные, острые и куполовидные. На нижней поверхности листа имеется очень редкое паутинистое, а на жилках щетинистое опушение. Цветок обоеполый. Гроздь средней величины (длиной 15-17, шириной 10-14 см), коническая, часто лопастная, среднерыхлая. Ножка грозди длинная, зеленая. Средняя масса грозди 85-156 г. Ягода средней величины (диаметром 13-16 мм), округлая, фиолетово-синяя с голубовато-серым восковым налетом. Кожица прочная. Мякоть сочная, очень приятного вкуса с оригинальным мускатным ароматом. Сок бесцветный. Семян в ягоде 2-3.",
      "type": "виноград"
    },
    {
      "title": "Черныш",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -26,
      "price": 14,
      "secondPrice": 17,
      "img": "86.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Черныш - столовая гибридная форма винограда, раннего срока созревания. Период от распускания почек до съемной зрелости винограда 115-140 дней. Кусты среднерослые. Грозди крупные 500-600 г, цилиндроконические иногда бесформенные, умеренно-плотные и плотные. Ягоды крупные 22-24 мм, округлые, темно-синего цвета, гармоничного вкуса. Мякоть ягод мясистая. Сахаристость 16-17 %, кислотность 6-9 г/л. Побеги у формы вызревают очень хорошо. Черенки укореняются практически на 14 %. Совместимость с большинством подвоев хорошая. Плодоносных побегов 75-95 %, число гроздей на побег 1,5-1,8. Нагрузка 35-45 глазков на куст, обрезка лоз на 6-8 глазков. Плодоносность глазков у основания побегов высокая, поэтому можно проводить и короткую обрезку на 3-4 глазка. Хорошо отзывчив на повышенные дозы органических и минеральных удобрений. Устойчивость к милдью, оидиуму, серой гнили у формы винограда Черныш повышенная. Выдерживает морозы до -25-26°С. Более удачный вариант Агата донского.",
      "type": "виноград"
    },
    {
      "title": "Элегант сверхранний",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "87.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Элегант сверхранний - гибридная форма винограда очень раннего срока созревания (14-110 дней). Кусты слабо- или среднерослые. Цветок обоеполый. Грозди крупные 300-600 г, цилиндроконические, умеренно-плотные. Ягоды крупные 29x20 мм, (5-6 г), зелено-белые, овальные, реже сосковидные, приятного гармоничного вкуса с легким мускатом. От Восторга досталось высокое сахаронакопление, способность гроздей долго висеть на кустах и не очень хорошая укореняемость черенков. Побеги вызревают хорошо. Элегант сверхранний  совместим с большинством подвоев. Коэффициент плодоносности 1,6-2. Обрезка средняя на 6-8 глазков или короткая. Хорошо отзывается на высокий уровень агротехники. Гф винограда Элегант сверхранний устойчива к милдью (3 балла), серой гнили,  морозостойкость -25°C.",
      "type": "виноград"
    },
    {
      "title": "Юодупе",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "88.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Юодупе – универсальный сорт винограда, очень раннего срока созревания – 90-95 дней. В условиях г. Новочеркасска созревает 20 июля. Кусты очень большой силы роста. Грозди мелкие, 90-140 г, конические, иногда с крылом, средней плотности. Ягоды средние, массой 3,0-3,2 г, округлые или слабо овальные, темно-фиолетовые. Мякоть несколько слизистая, вкус с легким изабельным ароматом. Кожица плотная. Сок окрашен слабо. Сахаристость 14-16 %, кислотность 3-4 г/л. Побеги вызревают очень хорошо. Совместимость с подвоями хорошая. Плодоносных побегов 80-85%, число гроздей на побег 1,8-2,1. Нагрузка на куст 30-35 глазков, обрезка лоз на 3-4 глазка. Морозостойкость –25°С. Сорт винограда Юодупе устойчив к милдью, оидиуму и серой гнили. Транспортабельность хорошая. Юодупе пригоден для использования в свежем виде и приготовления вина. Дегустационная оценка свежего винограда 6,9 балла. Сорт рекомендуется для беседочной культуры.",
      "type": "виноград"
    },
    {
      "title": "ПГ-96",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "89.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "ПГ-96 - столовая форма очень раннего срока созревания. Кусты средней силы роста. Грозди средней величины, цилиндроконической формы, средней плотности. Масса грозди 400-600 гр, ягод 5-6 гр. Ягоды белые с янтарным оттенком, круглой формы. Вкус гармоничный с легким мускатным ароматом, приятный, мякоть сочная, тающая, кожица тонкая. Сорт требует укрытия на зиму, морозоустойчивость до -23°С.",
      "type": "виноград"
    },
    {
      "title": "Аркадия",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -21,
      "price": 14,
      "secondPrice": 17,
      "img": "90.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Аркадия - столовый сорт винограда. Эта сладкая родительская парочка, где Молдова – в первую очередь, носитель генов устойчивости, а Кардинал – отвечал за качество, дала немало неплохих сортов и форм винограда, и Аркадия, наверное, лучший. Сорт относится к очень ранним (115-145 дней). Средне- или сильнорослый. Грозди крупные и очень крупные, 500-700 г (лучшие до 2 кг), цилиндроконические, с лопастями, чаще плотные. Ягоды крупные и очень крупные,- 28x23 мм (и более), 7-15 г, в зависимости от нагрузки куста и агротехники, яйцевидной (сердцевидной) формы, белые. Сахаристостью не блещет до 15-16% - что нормально, для урожайных сортов, но при невысокой кислотности 4-6 г/л, вкус простой, ненавязчивый, лёгкий. При полном созревании — возможен легкий мускатный аромат. Мякоть мясисто-сочная, кожица прочная, но не толстая - транспортабельность высокая. Побеги вызревают хорошо, только в благоприятные годы на неперегруженных кустах, но, как правило, вызревшей лозы достаточно для формировки куста. Плодоносных побегов 55-75%, коэффициент плодоносности 1,1-1,5. Урожайность очень высокая, здесь Аркадия – один из рекордсменов. Сорт винограда чутко реагирует на уход за ним, можно, в крайнем случае, 'убить' куст, получив к осени массу несозревшего урожая (что непросто, Аркадия старается вытянуть весь урожай, реагируя на перегрузку задержкой в созревании) и совершенно невызревшей лозы, так и получать роскошные грозди с внушительными ягодами не в ущерб урожаю. На удобрения сорт реагирует положительно, но с соблюдением разумных доз. Устойчивость к милдью повышена - около 3,5 баллов (требует двух опрыскиваний), к оидиуму - требует обычной защиты. При перепадах влажности в почве возможно растрескивание ягод. Выдерживает морозы до -21°С. Укореняемость черенков очень хорошая, корневая мощная, саженцы сорта Аркадия быстро набирают обороты и рано вступают в плодоношение. Обрезка возможна как длинная, так и короткая с нагрузкой не более 8 побегов на кв. м площади питания куста, с обязательной нормировкой соцветиями. Совместима с большинством подвоев. Сорт винограда Аркадия уже стал стандартным в сортименте большинства виноградарских районов, при ориентации на рынок следует учитывать его насыщенность этим виноградом. По своей устойчивости к грибным заболеваниям Аркадия недалеко ушла от неустойчивых сортов витис винифера, особенно это касается оидиума, вкус приятный, но не выдающийся. И, тем не менее, Аркадия – весьма достойный сорт винограда, немногие из новых сортов (форм) могут сравниться с ней по сумме всех характеристик.",
      "type": "виноград"
    },
    {
      "title": "Русбол",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "91.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Русбол - столовый мягкосемянный сорт винограда. Раннего срока созревания (115-145 дней). Корнесобственные насаждения вначале средней силы роста, а затем сильнорослые. Грозди крупные и очень крупные, 400-600 г, нередко - до 1 кг, отдельные - свыше 1,5 кг, конические, умеренно-плотные или умеренно-рыхлые. Ягоды 18x16 мм, бессемянные (VI класс бессемянности - присутствуют рудименты), белые, овальные, простого гармоничного вкуса, с высоким сахаронакоплением. Сахаристость 19-21%, кислотность 5-7 г/л. Однолетний прирост у сорта Русбол вызревает рано и очень хорошо. Плодоносных побегов 85-95%, число гроздей на побег 1,5-1,9. Глазки у основания побегов обладают высокой плодоносностью, поэтому обрезать лозы на плодоношение можно коротко, на 2-3 глазка Нагрузка кустов 30-45 глазков при средней обрезке лоз плодоношения на 6-8 глазков. Из-за высочайшей плодоносности, перегружается урожаем. Поэтому необходимо обязательное удаление лишних соцветий и слаборазвитых побегов. Укореняемость черенков хорошая. Корнесобственные посадки вступают в плодоношение на 2-3 год. Совместимость с большинством подвоев очень хорошая, поэтому сорт винограда Русбол можно прививать практически на все подвои. Однако лучше в качестве подвоя использовать сильнорослые кусты. Соцветия на побегах появляются рано. По достижению побегами длины 7-10 см желательно провести первую обломку лишних побегов, чтобы усилить рост оставшихся. На крупных и очень крупных соцветиях, перед цветением, можно удалить концы соцветий, что значительно улучшает товарные качества урожая. Морозостойкость -25°С, устойчив к милдью (3,2 балла), оидиуму, гнили. Можно выращивать без укрытия кустов на зиму. Для Русбола рекомендуются высокоштамбовые формировки или со средней длиной рукавов. Благодаря высокой плодоносности, Русбол можно выращивать и на короткорукавных формировках, оставляя на плодоношение 3-4 лозы с 14-16 глазками. Как рано созревающий, морозостойкий, устойчивый, бессемянный сорт винограда, с крупными гроздьями и хорошим накоплением сахара, пригодный для потребления в свежем виде и на сушку, Русбол - достойный сорт, но довольно крупные рудименты в ягодах снижают его привлекательность, как бессемянного винограда.",
      "type": "виноград"
    },
    {
      "title": "Баклановский",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "92.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Баклановский - столовая форма винограда с повышенной устойчивостью к болезням и морозу, раннего срока созревания. Период от распускания почек до съемной зрелости винограда 115-145 дней. Кусты среднерослые. Грозди крупные 650-850 г и крупнее, при хорошем уходе, конические, умеренно-плотные и реже плотные. Ягоды крупные 28x23 мм, овальные, реже овально-сосковидные, белого цвета, гармоничного вкуса. Сахаристость 18-23 %, кислотность 5-6 г/л. Мякоть ягод мясисто-сочная, хрустящая. Транспортабельный. Урожайность высокая и стабильная. Побеги вызревают очень хорошо. Черенки укореняются удовлетворительно. Совместимость с подвоями хорошая. Плодоносных побегов 70-85 %, коэффициент плодоносности 1,5-1,8. Нагрузка 30-40 глазков на куст, обрезка плодовых лоз на 8-10 глазков и короткая. Форма винограда Баклановский обладает повышенной устойчивостью к милдью, оидиуму, серой гнили. ",
      "type": "виноград"
    },
    {
      "title": "Солярис",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "93.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Солярис (Solaris) - винный сорт винограда, немецкой селекции. Очень раннего периода созревания. Кусты сильнорослые. Грозди средние, относительно рыхлые. Ягода средняя, белая, округлая. Сорт с высоким сахаронакоплением, при этом кислотность снижается медленно, что хорошо сказывается на балансе вина. Среднее сахарное содержание в начале сентября 22 %, кислотность 8,1 г/л, Мюллер-Тургау (контроль) - 17%, 8,2 г/л, при меньшей урожайности 80 ц/га против 106 ц/га. В октябре сахаристость может достигать 30 %. Виноград привлекателен для ос и птиц. Побеги с наклонным ростом, летом образуется сплошная стена листвы, что не благоприятно для проветривания кустов. Соларис плохо реагирует на недостаток магния в почве. Для этого сорта винограда не рекомендуются загущенные формировки, в начале июня можно удалить два нижних листа у основания побегов. Солярис довольно устойчив к милдью и оидиуму (в сортоиспытаниях выше Регента и Йоханнитера), можно обходиться без опрыскиваний против этих болезней. При достаточной проветриваемости кустов, серой гнилью ягоды почти не повреждаются, при перезревании возможно поражение ягод 'благородной гнилью'. Из Соляриса приготовляют белые вина высокого качества, с фруктовым букетом, тонами, напоминающими ананас и лесной орех, полнотелые и скорее, нейтральные во вкусе, крепкие, часто с остаточным сахаром. Удачными могут быть смеси с менее сахаронакопительными сортами. Как очень ранний и сладкий виноград может употребляться в свежем виде.",
      "type": "виноград"
    },
    {
      "title": "Королева устойчивая",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "94.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Королева устойчивая V-45/23  - столовая гибридная форма винограда раннего периода созревания. Среди виноградарей-любителей ее называют Королевой устойчивой. Созревает в первой половине августа. Ягоды светло-янтарной окраски весом 4-5 г, преимущественно овальной формы, приятного вкуса с мускатным ароматом. Грозди цилиндрические или цилиндроконические, средней плотности или плотные. Средний вес грозди - от 370 граммов до килограмма. Дегустационная оценка - 8,1 балла. V-45/23  обладает высокой товарностью, но сравнительно невысокой транспортабельностью. Очень урожайная форма винограда - до 200 центнеров с гектара. Обладает высокой плодоносностью побегов (коэффициент плодоношения - 2,3). Это надо учитывать при нагрузке урожаем. Для получения 10 килограммов винограда достаточно иметь на кусте 10-14 побегов. Имеет среднюю силу роста. Вызревание лозы хорошее. Форма винограда V-45/23 требует одну-две обработки против милдью только в дождливые годы.",
      "type": "виноград"
    },
    {
      "title": "Кодрянка 218",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 15,
      "img": "95.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/TihBGyYU3cc",
      "description": "Кодрянка 218 это клон Кодрянки. Раннее созревание (115-140 дней), крупные овальные темно-фиолетовые ягоды с густым пруиновым налетом,, хрустящий нежный вкус мякоти, высокая урожайность (130-140ц/га) делают этот сорт незаменимым в каждом винограднике..Сипьнорослый. Грозди - до 700 г, могут быть до 1 кг и более, умеренной плотности, красивого вида, ягоды крупные - 6-8 г (20х32), продолговатые, темно-фиолетовые, гармоничного вкуса, сахаристость – 16%. Побеги вызревают хорошо (80-90%), черенки окореняются хорошо. Листья средние, округлые, трехлопастные, слаборассеченные. Верхняя сторона листовой пластинки светло-зеленая, слабосетчато-морщинистая, на нижней части легкостираемое паутинистое опушение. Цветок обоеполый.  Урожайность высокая, 5-летний куст может дать до 22 кг. Устойчивость к милдью и оидиуму - 3 баллов. Морозостойкость – минус 23 градуса. Ягоды имеют по 1-2 мягкой косточке или без косточек, можно сушить на изюм, сушеная ягода очень вкусная. При хранении гроздей ягода также подсыхает, заизюмливается, превращаясь в настоящий деликатес. Отличается от своей популярной «сестры», просто Кодрянки, более крупными гроздями и ягодами более темного оттенка и даже покрупнее, имеющими во вкусе слегка уловимую приятную терпкость. Грозди К-218 (таким шифром называем ее для краткости) можно держать на кустах подольше, до конца августа, отчего вкус ягод становится более изысканным - чистым, уже без терпковатости, тонко-медовым. Эти нюансы можно почувствовать лишь при дегустации ягод. Нагрузка на куст 40-50 глазков. Обрезка плодовых лоз на 8-10 глазков.  Морозостойкость -23°С. Долго висит на кустах, не теряя вкусовых качеств. Транспортабельность хорошая. Сорт характеризуют как «стабильный».  При перегрузке сорт склонен к горошению, но нарядность кистей при этом не теряется. Сорт  умеренно повреждается осами. Кодрянка устойчива к весенним заморозкам. Кодрянка – один из основных рыночных сортов на территории Украины. Сорт стремительно набирает популярность в более северных районах. Пригоден для выращивания в пленочных теплицах., при культивации в северных районах.  Летом, чтобы поесть «сытного» винограда, надо снять гроздь Восторга, а чтобы утолить жажду от его сахаристости - надо снять гроздь КодрянкиКодрянка многие годы заслуженно занимает во всех рейтингах стабильное место в середине десятки лучших сортов столового винограда.",
      "type": "виноград"
    },
    {
      "title": "Новый столовый ЗГТУ",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 15,
      "img": "96.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/dHovGimGoGU",
      "description": "Новый столовый ЗГТУ - столовая форма винограда раннего срока созревания (115-140 дней). В условиях г. Новочеркасска Ростовской области созревает 15-18 августа. Сила роста кустов выше средней. Гроздь очень крупная, средней массой 789 г, отдельные грозди до 1500 г, цилиндро-коническая, средней плотности. Ягода очень крупная, массой 7-9 г, округлая или слабо овальная, молочно-белая. Кожица тонкая. Мякоть мясисто-сочная. Вкус гармоничный. Коэффициент плодоношения 1,3-1,7. Плодоносных побегов 55-65 %. Сахаристость сока ягод 16-17 г/14 см3, кислотность 5-6 г/дм3. Новое столетие ЗГТУ имеет устойчивость к милдью на уровне 3-3,5 балла, средне устойчивость к оидиуму. Форма винограда устойчива к серой гнили ягод. Выдерживает мороз до -22°С, рекомендуется для возделывания в укрывной культуре. Нагрузка 30- 40 глазков. Обрезка средняя, на 6-8 глазков. С большинством подвоев аффинитет хороший. Степень окоренения черенков в школке средняя. Транспортабельность высокая. Форма винограда FVA-3-3 отличается высокими товарными качествами, а по совокупности хозяйственно-ценных признаков несколько превосходит родительский сорт Аркадия.",
      "type": "виноград"
    },
    {
      "title": "Плевен сверхранний",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "97.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Плевен сверхранний - белый столовый сорт винограда. Срок созревания сверхранний, Созревает почти одновременно с Жемчуг Саба. Сорту свойственна большая сила роста и неплохая урожайность (на промышленных виноградниках 14 ц/га). Гроздь средней величины (195 г), коническая, рыхлая. Ягода крупная (3.62 г), продолговатая, желто-зеленая, с тонкой, не ощущаемой при еде кожицей. Мякоть сочная, хорошей консистенции и приятным гармоничным, нейтральным вкусом. Зрелые грозди содержат 18.3% сахара и 3.9 г/л кислоты. Сорт устойчив к растрескиванию и гниению, к милдью и оидиуму неустойчив. Плевен 1 имеет хорошую транспортабельность.",
      "type": "виноград"
    },
    {
      "title": "Розовый Тимур",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "98.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Розовый Тимур - гибридная форма винограда выведенная Ключиковым Е.А. Созревает в середине августа. Кусты сильнорослые, тип цветка обоеполый. Грозди среднего размера, конические, умеренно рыхлые, средней массой 300-400гр. Ягоды овально-удлиненные с острым кончиком, желто-розовые, средней массой 9-11гр. Кожица прочная но хорошо съедаемая, мякоть плотная, хрустящая, приятного гармоничного вкуса. В начале технической зрелости во вкусе может ощущаться терпкость, позже она полностью исчезает. Лозы вызревают рано и на большую длину, черенки хорошо укореняются. Устойчивость к болезням довольно высокая, к милдью и серой гнили около 2,5 баллов, к оидиуму 3,5 балла. Зимостойкость на уровне -24-25С. Недостатками сорта являются - низкая транспортабельность, ягоды плохо удерживаются на плодоножках, и сравнительно невысокая урожайность, на побеге обычно завязывается по одной грозди. На молодых 2-3-х летних кустах может наблюдаться неравномерное окрашивание и небольшое растрескивание ягод после дождей, с взрослением куста эти недостатки полностью исчезают. Рекомендуемая длина обрезки лоз плодоношения - 7-10 глазков.Форма винограда Розовый Тимур вряд ли будет интересна опытным виноградарям, но это отличный вариант для начинающих и дачников, выращивающих виноград с минимальным уходом. Благодаря тому, что на побеге, чаще всего, завязывается по одной грозди, сорт сам не допускает перегруза, а высокая устойчивость к болезням 'прощает' некоторые огрехи в схеме защиты. В то же время с набором массы куста грозди становятся существенно крупнее, а урожайность выше. В южных регионах, в местах защищенных от ветра, сорт можно успешно выращивать на арках и беседках в неукрывной культуре",
      "type": "виноград"
    },
    {
      "title": "Кристалл",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -29,
      "price": 14,
      "secondPrice": 17,
      "img": "99.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Кристалл - высокоурожайный технический сорт винограда. Срок созревания очень ранний (110-115 дней). Кусты среднерослые. Листья средние, сильноразрезные, темно-зеленые. Грозди средние, цилиндро-конические или конические, средней плотности, массой 170-200 г. Ягоды средние, овальные, желто-зеленые или белые с пруиновым налетом, гармоничного вкуса, массой 1,5-2,1 г. Мякоть сочная, кожица прочная. Сахаристость - 17-18 %, кислотность - 6-7 г/л. Вызревание побегов очень хорошее - 90-14 %. Плодоносных побегов -85-90 %, число гроздей на побег - 1,3. Нагрузка - 60 глазков на куст при длине обрезки плодовых лоз на 3-4 глазка. Сорт винограда Кристалл повышенной зимостойкости, выдерживает до - 29°С. Устойчив к грибным болезням: милдью - 2 балла, оидиуму - 2,5 балла, серой гнилью не повреждается. При загущенности полога куста происходит осыпание завязи, в результате чего грозди становятся растрепанными, урожайность падает. Урожай сохраняется на кустах почти весь сезон. При сравнительно невысокой сахаристости кислотность снижается до 3,5-4,0 г/л, что отрицательно влияет на качество вина. Виноград используется для приготовления сухих столовых вин типа херес",
      "type": "виноград"
    },
    {
      "title": "Юбилей херсонского 'Дачника'",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "100.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Юбилей херсонского 'Дачника' - гибридная форма винограда очень раннего срока созревания (14-110 дней). Виноград созревает в конце июля - начале августа. Кусты средне-сильнорослые. Цветок функционально-женского типа. Грозди средние и крупные, 400-500 г, конические или цилиндроконические, средней плотности. Ягоды крупные, 25 x 22 мм, 6-7 г, овальные, розовые, на солнечной стороне более интенсивного окраса. Мякоть мясисто-сочная, несколько жидковата, как для столового винограда, приятного оригинального вкуса. Сахаристость 15-16 %, кислотность 6-7 г/л. Кожица средней плотности. Вызревание побегов хорошее. Совместима с большинством подвоев. Коэффициент плодоносности 1,4. Виноград хорошо плодоносит и при короткой обрезке на 2-4 глазка, требует нормировки урожая. Транспортабельность средняя. Устойчива к милдью, повышенно устойчива к морозу. Достаточно новая форма винограда, требуется испытание в различных виноградарских районах.",
      "type": "виноград"
    },
    {
      "title": "Сфинкс",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 15,
      "img": "101.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/14z_Y8rtvzU",
      "description": "Сфинкс - столовая форма винограда очень раннего срока созревания (14-105 дней). Сильнорослая. Лист крупный, среднерассечённый. Цветок обоеполый. Гроздь крупная, цилиндро–коническая. Ягоды крупные (28-32мм), тёмно-синего цвета, с хрустящей мякотью, гармоничного вкуса с характерным сортовым ароматом. Форма ягоды в грозди варьирует от овальной до яйцевидной. Однолетние побеги вызревают очень хорошо. Черенки хорошо укореняются. Обрезка лоз на плодоношение – на 4-6 почек. Весной почки формы распускаются поздно, что часто уберегает её от возвратных майских заморозков. Устойчивость Сфинкса к милдью, оидиуму – 3,0-3,5 балла. Морозоустойчивость до -23°С.",
      "type": "виноград"
    },
    {
      "title": "Лорано",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "102.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Лорано - гибридная форма винограда приватной селекции, автор – Бурдак А.В., получена при скрещивании Лора х (Кодрянка + Ришелье).Раннесреднего срока созревания. Кусты большой силы роста. Грозди цилиндроконические, реже конические, крупные, средней плотности и рыхлые. Средняя масса грозди 542 г. Ягоды крупные и очень крупные, массой 10-14 г, овальные, темно-синего цвета, покрыты средней густоты восковым налетом. Мякоть плотная, мясисто-сочная, вкус гармоничный, кожица средней толщины. Сахаристость сока ягод 17,9 г/14см3, титруемая кислотность 5,9 г/дм3. Урожайность высокая. Устойчивость к грибным болезням изучается. Требует укрытия кустов на зиму.",
      "type": "виноград"
    },
    {
      "title": "Юбилей Кострикина",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "103.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Юбилей Кострикина - столовая форма винограда. Созревание очень раннее (105-110 дней). В условиях Ростовской области виноград созревает в конце июля - начале августа. Кусты мощнорослые. Грозди очень крупные, среднерыхлые, весом около килограмма. Ягоды очень крупные (36x25 мм), розовые, массой 10-14 г. Мякоть мясисто-сочная, вкус гармоничный. Побеги вызревают рано и очень хорошо. Укореняемость черенков высокая. При хорошем уходе можно получить 90% корнесобственных первосортных саженцев.  Плодоносность глазков высокая, гф требует нормирования урожая.  Можно проводить и короткую обрезку на 3-4 глазка. Юбилей Кострикина повышенно устойчив к грибным заболеваниям, морозостойкость -24°С. Товарность и транспортабельность высокая.",
      "type": "виноград"
    },
    {
      "title": "Красотка",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "104.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Красотка - столовая форма винограда раннего срока созревания (созревает вместе с материнской формой). Средней силы роста. Вызревание побегов хорошее. Цветок обоеполый. Ягоды темно-розовые, удлиненные, 29,4 х 19,0 мм, средней массой 5,8 г, грозди средние, средней массой 350 г. Хорошего вкуса, кожица съедается, мякоть мясисто-сочная. Сахаристость сока ягод на 10 августа 2006 года 15,0 г/14 см3, кислотность 6,6 г/дм3. Устойчивость Красотки к милдью, устойчивость к оидиуму, морозу изучается.",
      "type": "виноград"
    },
    {
      "title": "Памяти Хирурга",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 15,
      "img": "105.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/h19uV3hw6VA",
      "description": "Памяти Хирурга - столовая форма винограда раннего срока созревания, созревает в середине августа . Кусты большой силы роста. Вызревание побегов 70-89%. Ягоды желто-розовые, средней массой 7,4 г, овальные, 27,1 х 21,3 мм, средняя масса грозди 400 г. Сахаристость сока ягод на 15 августа 2006 года 16,0 г/14 см3, кислотность 5,2 г/дм3. Устойчивость Памяти Хирурга к милдью, устойчивость к оидиуму, морозу изучается.",
      "type": "виноград"
    },
    {
      "title": "Рошфор",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 15,
      "img": "106.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/1Pvb3A0xszk",
      "description": "Рошфор - столовая форма винограда раннего срока созревания. Большой силы роста. С обоеполым цветком. Вызревание побегов хорошее. Ягоды темно-синие, округлые, 21,5-20,5 мм, средней массой 6,2 г, грозди средние, средней массой 390 г. Хорошего вкуса, кожица съедается, мякоть мясистая. Сахаристость сока ягод на 10 августа 2006 года 14,8 г/14 см3, кислотность 5,6 г/дм3. Урожайность, устойчивость к грибным болезням, морозу изучается.",
      "type": "виноград"
    },
    {
      "title": "Галахад",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "107.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Галахад - столовая гибридная форма винограда. Срок созревания очень ранний, в условиях г. Новочеркасска стабильно созревает в конце июля (95-14 дней). Кусты сильнорослые. Цветок обоеполый. Грозди цилиндроконические, очень крупные, 600-114 г, умеренной плотности. Ягоды овально-яйцевидные, 27,5 x 21,5 мм, янтарно-желтые, очень крупные, средней массой 10-14 г. Мякоть мясистая, кожица умеренно плотная. Гф очень высоких вкусовых достоинств, дегустационная оценка свежего винограда 8,9 балла. Сахаристость 18-21 г/14 см3, кислотность 5-6 г/дм3. Вызревание побегов хорошее. Процент плодоносных побегов 60-75%. Коэффициент плодоношения 1,3-1,5. Морозостойкость до -25°С, устойчивость гибридной формы Галахад к милдью 2,5 балла, к оидиуму 3,0 балла, устойчив к серой гнили. Транспортабельность высокая.",
      "type": "виноград"
    },
    {
      "title": "Мираж (Русбол)",
      "color": "белый",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 15,
      "img": "108.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/UiK73Cx7Rwk",
      "description": "Мираж (Русбол) - столовый мягкосемянный сорт винограда. Раннего срока созревания (115-145 дней). Корнесобственные насаждения вначале средней силы роста, а затем сильнорослые. Грозди крупные и очень крупные, 400-600 г, нередко - до 1 кг, отдельные - свыше 1,5 кг, конические, умеренно-плотные или умеренно-рыхлые. Ягоды 18x16 мм, бессемянные (VI класс бессемянности - присутствуют рудименты), белые, овальные, простого гармоничного вкуса, с высоким сахаронакоплением. Сахаристость 19-21%, кислотность 5-7 г/л. Однолетний прирост у сорта Русбол вызревает рано и очень хорошо. Плодоносных побегов 85-95%, число гроздей на побег 1,5-1,9. Глазки у основания побегов обладают высокой плодоносностью, поэтому обрезать лозы на плодоношение можно коротко, на 2-3 глазка Нагрузка кустов 30-45 глазков при средней обрезке лоз плодоношения на 6-8 глазков. Из-за высочайшей плодоносности, перегружается урожаем. Поэтому необходимо обязательное удаление лишних соцветий и слаборазвитых побегов. Укореняемость черенков хорошая. Корнесобственные посадки вступают в плодоношение на 2-3 год. Совместимость с большинством подвоев очень хорошая, поэтому сорт винограда Русбол можно прививать практически на все подвои. Однако лучше в качестве подвоя использовать сильнорослые кусты. Соцветия на побегах появляются рано. По достижению побегами длины 7-10 см желательно провести первую обломку лишних побегов, чтобы усилить рост оставшихся. На крупных и очень крупных соцветиях, перед цветением, можно удалить концы соцветий, что значительно улучшает товарные качества урожая. Морозостойкость -25°С, устойчив к милдью (3,2 балла), оидиуму, гнили. Можно выращивать без укрытия кустов на зиму. Для Русбола рекомендуются высокоштамбовые формировки или со средней длиной рукавов. Благодаря высокой плодоносности, Русбол можно выращивать и на короткорукавных формировках, оставляя на плодоношение 3-4 лозы с 14-16 глазками. Как рано созревающий, морозостойкий, устойчивый, бессемянный сорт винограда, с крупными гроздьями и хорошим накоплением сахара, пригодный для потребления в свежем виде и на сушку, Русбол - достойный сорт, но довольно крупные рудименты в ягодах снижают его привлекательность, как бессемянного винограда.",
      "type": "виноград"
    },
    {
      "title": "Сеня",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "109.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Сеня — новая гибридная форма винограда селекции Павловского Е.Г., очень раннего срока созревания. Цветок обоеполый. В условиях г. Новочеркасска созревает в в начале августа. Грозди крупные, средней массой 587 г. Ягоды округлые, массой 7-9 г, округлые, темно-фиолетового цвета. Мякоть хрустящая, кожица средней плотности, вкус с легким мускатным ароматом. Устойчивость к грибным болезням и морозу изучается.",
      "type": "виноград"
    },
    {
      "title": "Ярославский",
      "color": "зеленый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "110.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Ярославский - столовая форма винограда раннего срока созревания, созревает в середине августа . Кусты большой силы роста. Вызревание побегов 70-89%. Ягоды светло-зелёная, средней массой 3,5 г, овальные, 27,1 х 21,3 мм, средняя масса грозди 500 г. Сахаристость сока ягод на 15 августа 2006 года 16,0 г/14 см3, кислотность 5,2 г/дм3. Устойчив к милдью, устойчивость к оидиуму, морозу изучается.",
      "type": "виноград"
    },
    {
      "title": "Гурман ранний",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 15,
      "img": "111.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "srcVideo": "https://www.youtube.com/embed/CG6wcuPzXY8",
      "description": "Гурман ранний – гибридная форма винограда селекции Крайнова В.Н. Раннего срока созревания – первая декада августа. Кусты выше средней силы роста. Цветок функционально-женский. Гроздь цилиндроконическая, средней плотности, крупная, массой 500-800 г. Ягода овальная, крупная, массой 7-9 г, розовая. Вкус мускатный, мякоть мясисто-сочная. Кожица съедаемая. Устойчивость к болезням и морозу изучается.",
      "type": "виноград"
    },
    {
      "title": "Колобок",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "114.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Колобок — гибридная форма винограда приватной селекции (Е.Г. Павловский), получена от скрещивания Талисман х Мускат красный. Раннего срока созревания, в условиях г. Новочеркасска созревает в первой декаде августа. Кусты большой силы роста. Цветок обоеполый. Гроздь ширококоническая, очень крупная, массой 600-700 г и более, плотная, реже средней плотности. Ягода округлая, очень крупная, массой 8-10 г, желтая. Кожица средней толщины и плотности, мякоть хрустящая, плотная, вкус мускатный. Устойчивость к грибным болезням средняя, требует укрытия кустов на зиму. Урожайность высокая.",
      "type": "виноград"
    },
    {
      "title": "Черная вишня",
      "color": "черный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "113.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Виноград 'Черная вишня' – это гибридная форма ультра раннего срока созревания (14-105 дней). Получен Н.П. Вишневецким в 2005 году в результате опыления сорта ЗОС-1 смесью пыльцы (Надежда АЗОС+Валек+Ришелье+ Кубань). Урожай полностью созревает к середине июля, на неделю раньше многих сверхранних сортов. Кусты сильнорослые. Сорт винограда Черная вишня способен формировать плодоносные побеги из замещающих почек и плодоносить на пасынках. Цветки обоеполые, распускаются в первых числах июня. Гроздья большие, длинные, рыхлые или средне рыхлые, средней массой 500г (до 1кг). Ягоды крупные, овальные или яйцевидные, размером 22х36мм, с небольшими рудиментарными косточками. Мякоть мясистая, плотная, сочная, очень сладкая, с приятным легким вкусом переспевшей вишни, или шелковично-черешневым вкусом, кислинки практически нет. При перезревании приобретает винный вкус. Кожица при еде не ощущается. Ягоды практически не растрескиваются, не осыпаются, прочно удерживаются на гребне. Сорт винограда Виноград Черная вишня требует дополнительного изучения морозостойкости и устойчивости к болезням. Однако по предварительным оценкам виноградарей данный сорт болезнями не поражается, а признаки серой гнили не появляются даже на растрескавшихся ягодах",
      "type": "виноград"
    },
    {
      "title": "Викинг",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -21,
      "price": 14,
      "secondPrice": 17,
      "img": "114.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Викинг — столовая гибридная форма винограда очень раннего срока созревания (14 – 110 дней). Сильнорослая. Лист крупный пятилопастный, с открытой черешковой выемкой. Цветок обоеполый. Грозди крупные, конические, средне-рыхлые. Ягоды крупные (22 мм x 34 мм), сосковидные, тёмно-синего цвета. Мякоть ягод плотная с гармоничным вкусом. Кожица ягод при еде не ощущается. В условиях Запорожской области грозди г. ф. «Викинг» созревают на 3—4 дня раньше сорта Кодрянка. Способны храниться на кустах до конца сентября месяца. Вызревание побегов полное и раннее. Устойчивость Викинга к милдью 3,5—4 балла, к оидиуму - 3 балла. Морозоустойчивость до – 21°С.",
      "type": "виноград"
    },
    {
      "title": "Кира",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "img": "115.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Кира был выведен в результате опыления сорта «Виктория» смесью пыльцы нескольких других сортов. Обладает хорошей зимостойкостью, без повреждений выдерживая морозы до -25 градусов. Проявляет стойкость к распространенным заболеваниям и вредителям. Ранний сорт Кира формирует среднерослые кусты. Период вегетации составляет от распускания почек до фазы технической зрелости ягод 105 - 115 дней. Обрезка плодоносной лозы производится на 5 - 8 глазков. Крупные грозди винограда Кира достигают массы 600 - 900 г. Овальные плоды весят 14 - 16 г при размерах 36x26 мм. При созревании ягоды приобретают красновато-розовую окраску. Виноград этого сорта обладает мускатным вкусом.",
      "type": "виноград"
    },
    {
      "title": "Чарли",
      "color": "черный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 15,
      "img": "116.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/7QxQSQe3gd0",
      "description": "Чарли - столовая гибридная форма винограда, очень раннего срока созревания. Созревает в первой половине августа. Цветок обоеполый. Среднерослая. Гроздь крупная и очень крупная 600 -800г, без горошения. Ягоды крупные 6-7 г, овальные, черного цвета. Мякоть плотная. Вкус приятный, гармоничный. Побеги вызревают рано по всей длине. Укоренение черенков хорошее. Устойчивость к грибным болезням и морозу изучается.",
      "type": "виноград"
    },
    {
      "title": "Кишмиш Красное пламя",
      "color": "красный",
      "seed": false,
      "ripening": "ранний",
      "frostResistance": -20,
      "price": 14,
      "secondPrice": 17,
      "img": "117.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Кишмиш Красное пламя – бессемянный сорт винограда селекции США. Срок созревания раннесредний (115-145 дней). Сила роста кустов сильная или очень сильная. Грозди крупные, массой 600-800 г, цилиндроконические с двумя плечами, умеренно плотные. Ягоды средние, бессемянные (I класс бессемянности), размером 22х18 мм , округлые или слабо овальные, красно-фиолетовые, гармоничного вкуса, с плотной мякотью и хорошим сахаронакоплением. Средняя масса ягоды 4,2 г. Вызревание побегов хорошее. Плодоносных побегов 65-75%. Коэффициент плодоношения 1,2-1,3. Нагрузка 30-40 глазков на куст, обрезка лоз на 8-10 глазков. Морозостойкость до минус 20 С. К грибным болезням неустойчив. Отличается высоким товарным видом и хорошими вкусовыми качествами.",
      "type": "виноград"
    },
    {
      "title": "Арго",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -21,
      "price": 14,
      "secondPrice": 17,
      "img": "118.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Арго - столовая форма винограда очень раннего срока созревания 14–105 дней. Кусты сильнорослые. Грозди крупные, конические, средне-рыхлые, весом 400 - 600 грамм. Ягода крупная (22 x 34 мм), сосковидная, красно–малиновая, с мясистой мякотью, гармоничного вкуса. Цветок обоеполый. Арго склонна к горошению ягод в грозди. Обрезка на 6–8 глазков. Устойчивость к милдью, оидиуму 3-3,5 балла. Вызревание однолетних побегов хорошее. Морозоустойчивость – 21 °С.",
      "type": "виноград"
    },
    {
      "title": "Виктор",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "119.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Виктор – столовая гибридная форма винограда любительской селекции (Крайнов В.Н.).Очень раннего или раннего срока созревания, в условиях г. Новочеркасска Ростовской области созревает в начале августа. Кусты очень большой силы роста.Грозди крупные,  конические и широко конические, ветвистые, реже цилиндроконические,  массой 500 -1500 г, средней плотности и рыхлые.  Ягоды очень крупные, 11-14 г, отдельные до 20 г, удлиненно овальные или длинные со слегка заостренным кончиком, цветом от бело-розового (в тени куста) до ярко-розового на солнечной стороне, гармоничного вкуса. Мякоть мясисто-сочная, кожица тонкая.Урожайность высокая. При недогрузе основным  урожаем гф Виктор способна давать второй урожай на пасынках первого порядка, который созревает на 2-3 недели позже основного урожая. Грозди на пасынковом урожае обычно мельче основных, а ягоды такие же крупные, но цвет обычно ярче.Побеги вызревают хорошо. Устойчивость к милдью высокая, к оидиуму – средняя, к серой гнили устойчив. Сахаристость сока ягод 17-19 г/14 см3, кислотность 6-7 г/дм3.Форму отличает очень высокий товарный вид. Требует укрытия кустов на зиму. Рекомендуется длинная обрезка и в случае  недогруза основным урожаем делать раннюю прищипку с целью получения пасынкового урожая",
      "type": "виноград"
    },
    {
      "title": "Новый русский",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "140.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "Новый русский - новая гибридная форма винограда селекции А.И. Потапенко. Созревает в конце июля – начале августа. Сила роста кустов средняя или выше средней, вызревание побегов хорошее. Грозди средние, массой до 350 г, цилиндроконические, средней плотности и рыхлые. Ягоды средние, розовые, округлые или слабо овальные, массой 3,1 г, по внешнему виду и цвету похожи на ягоды сорта Русский ранний. Кожица тонкая, мякоть сочная. Вкус простой, приятный. Устойчивость к болезням и морозу изучается. Транспортабельность средняя.",
      "type": "виноград"
    },
    {
      "title": "Ливия",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -21,
      "price": 14,
      "secondPrice": 17,
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "img": "141.jpg",
      "description": "Ливия - столовый сорт винограда сверхраннего срока созревания. Коронка молодого побега светло-зелёная, без опушения. Первый лист практически цельный, остальные – пятилопастные, средне-рассечённые. Черешковая выемка открытая. Однолетний вызревший побег светло–коричневого цвета. Цветок обоеполый. Гроздь крупная, длиной 25 см и более, цилиндрическая, средне-рыхлая. Некоторые грозди ветвистые. Ягода в грозди - от овальной до яйцевидной формы. Длина ягоды 28 мм и более, ширина 18–20 мм. Окрас ягоды – розовый. Мякоть мясисто–сочная, с мускатным ароматом и высоким сахаронакоплением. Кожица при еде не ощущается. В ягодах 1–3 семени, легко отделяющихся от мякоти. Гибридная форма Ливия имеет большие грозди с крупными розовыми ягодами, с ярко выраженным мускатным ароматом, сохраняющимся в ягоде после созревания до 30 дней. Ягода оидиумом практически не поражается. Корнесобственные насаждения сильнорослые. Осенняя окраска листьев начинается с пожелтения краёв. Вызревание однолетних побегов полное, при перегрузке урожаем – 70–80 %. Обрезка плодоносящих лоз - на 2–6 почек. Вегетационный период от начала распускания почек до съемной зрелости ягод 105 – 110 дней. Устойчивость Ливии к милдью, оидиуму - 3,5 - 4 балла, необходима профилактическая обработка фунгицидами (тилт – 250, ридомил). Морозоустойчивость до - 21 °С.",
      "type": "виноград"
    },
    {
      "title": "Мускат новошахтинский",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "img": "142.jpg",
      "description": "Мускат новошахтинский  - столовая гибридная форма винограда очень раннего срока созревания. Цветок обоеполый. Гроздь крупная массой 500 г. Ягода крупная, массой 7-10 г, округлая, красно-фиолетового цвета. Вкус гармоничный с мускатным ароматом. Урожай долго сохраняется на кустах без потери вкусовых качеств. Кусты сильнорослые, вызревание побегов хорошее. Устойчивость к милдью, оидиуму 3 балла.",
      "type": "виноград"
    },
    {
      "title": "Гармония КлЛА",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "143.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Гармония КлЛА - новая столовая г.ф. винограда очень раннего периода созревания. На легких супесчаных, хорошо прогреваемых почвах при капельном орошении общая продолжительность фаз от распускания почек до полной зрелости ягод составляет 14–105 дней, на суглинистых почвах - 105-110 дней при сумме активных температур 2300-2400 °С. Испытывается в корнесобственной культуре. Рост кустов сильный (в поливных условиях длина однолетних побегов достигает 2,5-3,5 м). Общий прирост однолетних побегов на 3-х летних кустах при схеме посадки 2,5 × 2 м составляет 20 - 25 м. На 5-ти летнем кусте суммарный прирост на двухплоскостной шпалере за сезон 2007 года составил 55 метров. Вызревание побегов очень хорошее и раннее - к моменту созревания урожая (конец июля - начало августа) на кустах с нормальной нагрузкой урожаем вызревание прироста составляет порядка 50 %. К естественному листопаду вызревание составляет 90-95 %. Черенки укореняются хорошо (50 % и более), вступает в плодоношение на 2 - 3-й год. Совместимость и срастаемость в настольной и зеленой прививке достаточно хорошая.",
      "type": "виноград"
    },
    {
      "title": "Лада Т",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "img": "144.jpg",
      "description": "Лада Т — это является результатом скрещивания сортов винограда «Талисман» и «Красотка». Растение характеризуется очень ранним сроком созревания. С момента формирования почек до полного созревания урожая проходит чуть меньше четырех месяцев, что позволяет отнести эту гибридную форму к категории винограда раннего срока созревания. Корнесобственный тип растений характеризуется сильным уровнем роста. Кусты мощные. Грозди формируются крупных размеров и конической формы. Средний вес грозди составляет 750г, но может быть и больше. Побеги вызревают хорошо. Характерно качественное укоренение черенков. Цветки обоеполые. Ягоды крупные, овальной формы, красновато-розового окрашивания. Стандартные размеры ягоды составляют 3х2см. Средний вес может варьироваться от 8 до 10г. Мякоть мясистая, с достаточной сочностью и приятным, очень гармоничным вкусом. Ягоды накапливают порядка 25 % сахаров. При полном созревании во вкусе наблюдается легкая нотка муската.",
      "type": "виноград"
    },
    {
      "title": "Тасон",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "img": "145.jpg",
      "description": "Тасон - столовый сорт винограда, очень раннего срока созревания, 14-110 дней. Кусты большой силы роста. Грозди цилиндро-конические, очень крупные 500-800 г, отдельные до 1,2 кг, средней плотности. Ягоды бело-розовые, крупные, 6-7 г, овальные, 24,7 x 18,2 мм. Мякоть хрустящая. Вкус гармоничный, с мускатом. Сахаристость 19-21 г/14 см3 , кислотность 5-6 г/дм 3. Дегустационная оценка свежего винограда 8,2 балла. Вызревание побегов хорошее. Укореняемость черенков хорошая. Совместимость Тасона с подвоями хорошая.  Процент плодоносных побегов 55 %. Коэффициент плодоношения 1,0-1,1. Нагрузка - 30-40 побегов на куст, обрезка лоз на 10-14 глазков. Морозостойкость до -22 °С. Тасон неустойчив к грибным болезням, но из-за раннего срока созревания поражается милдью и оидиумом слабо, к серой гнили относительно устойчив. Транспортабельность высокая. Один из лучших сортов винограда очень раннего срока созревания по вкусовым и товарным качествам.",
      "type": "виноград"
    },
    {
      "title": "Королек",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 17,
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "img": "146.jpg",
      "description": "Королек - это новая гибридная форма супер раннего срока созревания, получена в результате скрещивания сортов винограда Талисман х Тасон селекционером любителем Е.Г.Павловский, созревания 95-105 дней. Цветок обоеполый. Лоза большой силы роста. Вызревание побегов хорошее. Урожайность высокая.Грозди крупные, средней плотности, нарядные, отличного товарного вида, массой  600-140 г.  Ягода крупная средней массой 9-14 грамм. Вкус гармоничный с мускатом. Устойчивость к грибным заболеваниям повышенная. Морозостойкость высокая, до - 25 °C.",
      "type": "виноград"
    },
    {
      "title": "Забава",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -21,
      "price": 14,
      "secondPrice": 15,
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "img": "147.jpg",
      "srcVideo": "https://www.youtube.com/embed/_nQ0Z3s-IZU",
      "description": "Забава - столовая гибридная форма винограда раннего срока созревания (14 – 110 дней), полученная от скрещивания сортов Лора и Кодрянка. Рост корнесобственных кустов и форма листа – как у Лоры. Цветок обоеполый. Грозди крупные, умеренно-плотные. Ягоды крупные (7 -10 г), тёмно-синие с густым пруином, овально-яйцевидной формы, с плотной мясистой мякотью гармоничного вкуса. Цветок обоеполый. Вызревание побегов хорошее. Черенки укореняются хорошо. Устойчивость гибридной формы Забава к болезням и морозу - на уровне родительских форм.",
      "type": "виноград"
    },
    {
      "title": "Джонни",
      "color": "фиолетовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "148.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Джонни - новая гибридная форма селекции Павловского Е.Г. Срок созревания ранний. Кусты большой силы роста. Цветок обоеполый. Грозди крупные и очень крупные, средней массой 694 г, конические, средней плотности. Ягоды очень крупные, овальные или удлиненно овальные, средней массой 11,6 г, красно-фиолетового цвета. Кожица средней толщины, мякоть мясисто-сочная, вкус гармоничный. Устойчивость к грибным болезням средняя, требует укрытия кустов на зиму.",
      "type": "виноград"
    },
    {
      "title": "Прима",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -23,
      "price": 14,
      "secondPrice": 17,
      "img": "149.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Прима - это столовый сорт винограда, селекции 1996 года. Раннего периода созревания, зреет на неделю позже Кардинала. Кусты среднерослые. Грозди средние и крупные, удлиненно-цилиндрические, с крылом, плотные. Ягоды крупные, овальные, сине-черные. Кожица тонкая, покрытая густым пруином, мякоть плотная хрустящая, приятного гармоничного вкуса. Семян мало. Для этого сорта винограда характерно раннее начало окрашивания ягод, задолго до зрелости. Ягоды Примы однородного размера, что положительно сказывается на товарности. Очень урожайный сорт. Прима практически не требует зеленых операций. Перспективна для рынка.",
      "type": "виноград"
    },
    {
      "title": "Сеня",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 15,
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "img": "130.jpg",
      "srcVideo": "https://www.youtube.com/embed/4cW37hdwqzU",
      "description": "Сеня — новая гибридная форма винограда селекции Павловского Е.Г., очень раннего срока созревания. Цветок обоеполый. В условиях г. Новочеркасска созревает в в начале августа. Грозди крупные, средней массой 587 г. Ягоды округлые, массой 7-9 г, округлые, темно-фиолетового цвета. Мякоть хрустящая, кожица средней плотности, вкус с легким мускатным ароматом. Устойчивость к грибным болезням и морозу изучается.",
      "type": "виноград"
    },
    {
      "title": "Магдальский",
      "color": "белый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "img": "131.jpg",
      "description": "Магдальский  - столовый сорт винограда селекции СКЗНИИСиВ, г. Краснодар, полученный при скрещивании Мадлен Анжевин х Галан. Сорт очень раннего срока созревания (10-15 августа). Характеризуется ранним вступлением в плодоношение, высокой и стабильной урожайностью 180-210 ц/га. Масса грозди 300-350 г, ягоды – 4,0-4,6 г, семян в ягоде 1-2 шт.. Грозди средней величины. цилиндрококонические, средней плотности, ягоды крупные, овально-яйцевидные, зеленовато-белые с золотисто-коричневым загаром и слабым восковым налетом. Мякоть сочная, тающая, кожица тонкая. Вкус приятный, гармоничный, с легким мускатным ароматом. Сахаристость сока ягод 17,5-18,5 г/14 см3, кислотность 6,4-6,8 г/дм3. Дегустационная оценка свежего винограда 8,3-8,5 балла. Транспортабельность выше средней. Сорт среднеустойчив к грибным болезням, устойчивость  к филлоксере 3,0 балла, требует обязательной укрывки кустов на зиму.",
      "type": "виноград"
    },
    {
      "title": "Памяти Говорух",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "132.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": false,
      "description": "Памяти Говорух - новая гибридная форма винограда очень раннего срока созревания. Цветок обоеполый. В условиях г. Новочеркасска созревает в в начале августа. Грозди крупные, средней массой 800 г. Ягоды округлые, массой 8-10 г, округлые, темно-розового цвета. Мякоть хрустящая, кожица средней плотности, вкус с легким мускатным ароматом. Устойчивость к грибным болезням и морозу изучается.",
      "type": "виноград"
    },
    {
      "title": "Румба",
      "color": "розовый",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -25,
      "price": 14,
      "secondPrice": 15,
      "img": "133.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "srcVideo": "https://www.youtube.com/embed/x9bpr80xktM",
      "description": "Румба - столовый сорт винограда супер раннего срока созревания (95 - 14 дней) с высокими товарными качествами. Любительская селекция Капелюшным В.У. Румба получен в результате скрещивания сортов винограда Восторг красный х Чаррель. Кусты мощные, с большой силой роста. Грозди конической формы, большие, средней массой 1400 - 1600 гр. Ягоды большие, овальной формы, 32x24 мм в размере, в весе достигают 8 – 10 г. Мякоть сочная, хрустит на зубах, сладкая, кислинка почти отсутствует. Морозостойкость высокая до -25ºС, а также устойчива к грибным заболеваниям.",
      "type": "виноград"
    },
    {
      "title": "R-65",
      "color": "синий",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "134.jpg",
      "inStock": true,
      "oneYear": true,
      "twoYear": true,
      "description": "R-65 - столовый сорт винограда, очень раннего срока созревания. Грозди средние, умеренной плотности. Ягоды средние и крупные (3-4 г), округлые, темно-синие, иногда неоднородного размера. Мякоть плотная, хрустящая, приятного, гармоничного вкуса, с высоким сахарным содержанием. Кожица тонкая, семян 1-2. Лоза вызревает хорошо. Сорт винограда Эстер повышенно устойчив к грибным заболеваниям и морозу (-24°С). Эстер перспективен, также, для северного виноградарства.",
      "type": "виноград"
    },
    {
      "title": "Валёк",
      "color": "янтарный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -24,
      "price": 14,
      "secondPrice": 17,
      "img": "135.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Валёк – гибридная форма винограда селекции Вишневецкого Н.П., получена от скрещивания сортов Талисман и Звездный. Очень раннего срока созревания. В условиях г. Новочеркасска Ростовской области созревает в конце июля-начале августа. Кусты большой силы роста. Грозди крупные и очень крупные, конические и широко конические, плотные и очень плотные, средняя масса грозди 684 г, отдельные грозди достигают 140 г. Ягоды крупные, округлые или слабо овальные, белые, средней массой 10,1 г. Мякоть мясисто-сочная, плотная, кожица средней плотности, вкус с хорошо выраженным мускатом. Урожайность высокая. Сахаристость сока ягод (на момент потребительской зрелости) 17-19 г/14 см3, кислотность 5-6 г/дм3. Устойчивость к грибным болезням изучается. Требует укрытия кустов на зиму.",
      "type": "виноград"
    },
    {
      "title": "Нина",
      "color": "красный",
      "seed": true,
      "ripening": "ранний",
      "frostResistance": -22,
      "price": 14,
      "secondPrice": 17,
      "img": "136.jpg",
      "inStock": true,
      "oneYear": false,
      "twoYear": false,
      "description": "Нина - гибридная форма винограда любительской селекции. Относится к столовым сортам ранне–среднего или среднего срока созревания, 145–130 дней. В условиях г. Новочеркасска созревает в середине августа – начале сентября. Кусты большой силы роста. Побеги вызревают хорошо. Грозди средней величины и крупные, массой 500–700 г и более, цилиндро-конические или цилиндрические, средней плотности. Ягоды крупные и очень крупные 28–30 х 24–26 мм, средней массой 9–14 г, темно-красные, гармоничного вкуса. Поверхность отдельных ягод ребристая. Мякоть ягод мясисто–сочная, кожица съедаемая. Сахаристость 18–19 г/14 см 3, кислотность 6–7 г/дм3. Плодоносных побегов 60–80 %, коэффициент плодоношения 1,3-1,4. Нагрузка 35–45 глазков или 30–40 побегов на куст при схеме посадки 2,5 х 1,5 м. Обрезка лоз на 6–8 глазков, на богатых почвах более длинная. Урожайность высокая. Морозостойкость до –21…–22 °С, Нина возделывается в укрывной культуре. Устойчивость гибридной формы к милдью порядка 3,5 балла. Поражается оидиумом. Транспортабельность высокая."
    }
  ]
}
